Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30335
source: Select action before launch
af_za: Kies aksie voor bekendstelling
am_et: ከመጀመርዎ በፊት እርምጃ ይምረጡ
az_az: Başlamadan əvvəl hərəkət seçin
be_by: Выберыце дзеянне перад запускам
bg_bg: Изберете действие преди стартиране
bs_ba: Odaberite akciju prije pokretanja
ca_es: Seleccioneu l'acció abans del llançament
cs_cz: Vyberte akci před spuštěním
cy_gb: Dewiswch weithred cyn ei lansio
el_gr: Επιλέξτε ενέργεια πριν από την εκκίνηση
eo: Elektu agon antaŭ lanĉo
es_es: Seleccionar la acción antes del lanzamiento
eu_es: Hautatu ekintza abiarazi aurretik
fr_fr: Sélectionner l'action avant le lancement
hi_in: लॉन्च से पहले कार्रवाई का चयन करें
hr_hr: Odaberite radnju prije pokretanja
hu_hu: Indítás előtt válassza ki a műveletet
hy_am: Ընտրեք գործողությունը գործարկումից առաջ
id_id: Pilih tindakan sebelum peluncuran
is_is: Veldu aðgerð fyrir ræsingu
ja_jp: 起動前にアクションを選択
kn_in: ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಕ್ರಿಯೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 실행 전에 작업을 선택하세요
lt_lt: Prieš paleisdami pasirinkite veiksmą
lv_lv: Pirms palaišanas atlasiet darbību
ml_in: സമാരംഭിക്കുന്നതിന് മുമ്പ് പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
mn_mn: Эхлүүлэхийн өмнө үйлдлийг сонгоно уу
ms_my: Pilih tindakan sebelum pelancaran
mt_mt: Agħżel azzjoni qabel it-tnedija
my_mm: မစတင်မီ လုပ်ဆောင်ချက်ကို ရွေးချယ်ပါ။
nb_no: Velg handling før lansering
nl_nl: Selecteer actie vóór de lancering
pl_pl: Wybierz akcję przed uruchomieniem
pt_br: Selecione a ação antes do lançamento
ro_ro: Selectați acțiunea înainte de lansare
ru_ru: Выберите действие перед запуском
sk_sk: Pred spustením vyberte akciu
sl_si: Izberite dejanje pred zagonom
sq_al: Zgjidhni veprimin përpara nisjes
sr_rs: Изаберите акцију пре покретања
sv_se: Välj åtgärd före start
ta_in: தொடங்குவதற்கு முன் செயலைத் தேர்ந்தெடுக்கவும்
te_in: ప్రారంభించే ముందు చర్యను ఎంచుకోండి
tg_tj: Пеш аз оғози кор амалеро интихоб кунед
th_th: เลือกการดำเนินการก่อนเปิดตัว
tr_tr: Başlatmadan önce eylemi seçin
uk_ua: Виберіть дію перед запуском
uz_uz: Ishga tushirishdan oldin harakatni tanlang
vi_vn: Chọn hành động trước khi khởi chạy

# #30336
source: Leave Kodi running in background (default)
af_za: Laat Kodi op die agtergrond loop (verstek)
am_et: Kodi ከበስተጀርባ እንዲሰራ ይተዉት (ነባሪ)
az_az: Kodi-ni arxa planda buraxın (defolt)
be_by: Пакінуць Kodi працаваць у фонавым рэжыме (па змаўчанні)
bg_bg: Оставете Kodi да работи във фонов режим (по подразбиране)
bs_ba: Ostavite Kodi da radi u pozadini (zadano)
ca_es: Deixa Kodi funcionant en segon pla (per defecte)
cs_cz: Nechat Kodi běžet na pozadí (výchozí)
cy_gb: Gadael Kodi yn rhedeg yn y cefndir (rhagosodedig)
el_gr: Αφήστε το Kodi να λειτουργεί στο παρασκήνιο (προεπιλογή)
eo: Lasu Kodi funkcianta en fono (defaŭlte)
es_es: Dejar Kodi ejecutándose en segundo plano (predeterminado)
eu_es: Utzi Kodi atzeko planoan martxan (lehenetsia)
fr_fr: Laisser Kodi fonctionner en arrière-plan (par défaut)
hi_in: कोडी को पृष्ठभूमि में चालू रहने दें (डिफ़ॉल्ट)
hr_hr: Ostavite Kodi da radi u pozadini (zadano)
hu_hu: Hagyja futni a Kodit a háttérben (alapértelmezett)
hy_am: Թողեք Kodi-ն գործարկվի հետին պլանում (կանխադրված)
id_id: Biarkan Kodi berjalan di latar belakang (default)
is_is: Leyfðu Kodi að keyra í bakgrunni (sjálfgefið)
ja_jp: Kodiをバックグラウンドで実行したままにする（デフォルト）
kn_in: ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಚಾಲನೆಯಲ್ಲಿರುವ ಕೋಡಿಯನ್ನು ಬಿಡಿ (ಡೀಫಾಲ್ಟ್)
ko_kr: Kodi를 백그라운드에서 실행 상태로 둡니다(기본값)
lt_lt: Palikite Kodi veikti fone (numatytasis)
lv_lv: Atstājiet Kodi darboties fonā (noklusējums)
ml_in: കോഡി പശ്ചാത്തലത്തിൽ പ്രവർത്തിക്കുന്നത് വിടുക (ഡിഫോൾട്ട്)
mn_mn: Kodi-г арын дэвсгэр дээр ажиллуулах (өгөгдмөл)
ms_my: Biarkan Kodi berjalan di latar belakang (lalai)
mt_mt: Ħalli Kodi jaħdem fl-isfond (default)
my_mm: Kodi ကို နောက်ခံတွင် ထားလိုက်ပါ (မူလ)
nb_no: La Kodi kjøre i bakgrunnen (standard)
nl_nl: Kodi op de achtergrond laten draaien (standaard)
pl_pl: Pozostaw Kodi działające w tle (domyślnie)
pt_br: Deixe o Kodi rodando em segundo plano (padrão)
ro_ro: Lăsați Kodi să ruleze în fundal (implicit)
ru_ru: Оставьте Kodi работать в фоновом режиме (по умолчанию)
sk_sk: Nechajte Kodi bežať na pozadí (predvolené)
sl_si: Pusti Kodi delovati v ozadju (privzeto)
sq_al: Lëreni Kodi të funksionojë në sfond (e parazgjedhur)
sr_rs: Оставите Коди да ради у позадини (подразумевано)
sv_se: Låt Kodi köras i bakgrunden (standard)
ta_in: கோடியை பின்னணியில் இயங்க விடவும் (இயல்புநிலை)
te_in: కోడిని బ్యాక్‌గ్రౌండ్‌లో అమలు చేయనివ్వండి (డిఫాల్ట్)
tg_tj: Кодиро дар замина кор кунед (пешфарз)
th_th: ปล่อยให้ Kodi ทำงานอยู่เบื้องหลัง (ค่าเริ่มต้น)
tr_tr: Kodi'yi arka planda çalışır durumda bırakın (varsayılan)
uk_ua: Залишити Kodi працювати у фоновому режимі (за замовчуванням)
uz_uz: Kodi-ni fonda qoldiring (standart)
vi_vn: Để Kodi chạy ở chế độ nền (mặc định)

# #30337
source: Close Kodi before launch, reopen Kodi after emulator exit
af_za: Maak Kodi toe voor bekendstelling, maak Kodi weer oop na emulator-uitgang
am_et: ከማስጀመሪያዎ በፊት Kodiን ዝጋ፣ ከኢምዩሌተር ከወጣ በኋላ Kodiን እንደገና ይክፈቱ
az_az: Başlamadan əvvəl Kodi bağlayın, emulyatordan çıxdıqdan sonra Kodi-ni yenidən açın
be_by: Зачыніце Kodi перад запускам, зноў адкрыйце Kodi пасля выхаду з эмулятара
bg_bg: Затворете Kodi преди стартиране, отворете отново Kodi след излизане от емулатора
bs_ba: Zatvorite Kodi prije pokretanja, ponovo otvorite Kodi nakon izlaska iz emulatora
ca_es: Tanqueu Kodi abans del llançament, torneu a obrir Kodi després de sortir de l'emulador
cs_cz: Zavřete Kodi před spuštěním, znovu otevřete Kodi po ukončení emulátoru
cy_gb: Caewch Kodi cyn ei lansio, ailagor Kodi ar ôl gadael yr efelychydd
el_gr: Κλείστε το Kodi πριν από την εκκίνηση, ανοίξτε ξανά το Kodi μετά την έξοδο από τον εξομοιωτή
eo: Fermu Kodi antaŭ lanĉo, remalfermu Kodi post eliro de emulilo
es_es: Cierre Kodi antes de iniciarlo y vuelva a abrirlo después de salir del emulador
eu_es: Itxi Kodi abiarazi aurretik, ireki berriro Kodi emuladorea irten ondoren
fr_fr: Fermez Kodi avant le lancement, rouvrez Kodi après la sortie de l'émulateur
hi_in: लॉन्च से पहले कोडी को बंद करें, एमुलेटर से बाहर निकलने के बाद कोडी को पुनः खोलें
hr_hr: Zatvorite Kodi prije pokretanja, ponovno otvorite Kodi nakon izlaska iz emulatora
hu_hu: Indítás előtt zárja be a Kodi-t, az emulátor kilépése után nyissa meg újra a Kodi-t
hy_am: Փակեք Kodi-ն գործարկումից առաջ, վերաբացեք Kodi-ն էմուլյատորից դուրս գալուց հետո
id_id: Tutup Kodi sebelum peluncuran, buka kembali Kodi setelah keluar dari emulator
is_is: Lokaðu Kodi fyrir ræsingu, opnaðu Kodi aftur eftir að keppinautur er hætt
ja_jp: 起動前にKodiを閉じ、エミュレータの終了後にKodiを再度開きます
kn_in: ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಕೊಡಿಯನ್ನು ಮುಚ್ಚಿ, ಎಮ್ಯುಲೇಟರ್ ನಿರ್ಗಮನದ ನಂತರ ಕೋಡಿಯನ್ನು ಪುನಃ ತೆರೆಯಿರಿ
ko_kr: 실행 전에 Kodi를 닫고 에뮬레이터 종료 후 Kodi를 다시 엽니다.
lt_lt: Uždarykite „Kodi“ prieš paleidimą, iš naujo atidarykite „Kodi“ išėjus iš emuliatoriaus
lv_lv: Aizveriet Kodi pirms palaišanas, atkārtoti atveriet Kodi pēc emulatora iziešanas
ml_in: ലോഞ്ച് ചെയ്യുന്നതിന് മുമ്പ് കോഡി അടയ്‌ക്കുക, എമുലേറ്റർ എക്‌സിറ്റിന് ശേഷം കോഡി വീണ്ടും തുറക്കുക
mn_mn: Эхлүүлэхийн өмнө Kodi-г хааж, эмулятор гарсны дараа Kodi-г дахин нээнэ үү
ms_my: Tutup Kodi sebelum pelancaran, buka semula Kodi selepas emulator keluar
mt_mt: Agħlaq Kodi qabel it-tnedija, iftaħ mill-ġdid Kodi wara l-ħruġ tal-emulatur
my_mm: မစတင်မီ Kodi ကိုပိတ်ပါ၊ emulator ထွက်ပြီးနောက် Kodi ကို ပြန်ဖွင့်ပါ။
nb_no: Lukk Kodi før lansering, åpne Kodi igjen etter at emulatoren er avsluttet
nl_nl: Sluit Kodi voor het opstarten, open Kodi opnieuw nadat de emulator is afgesloten
pl_pl: Zamknij Kodi przed uruchomieniem, otwórz ponownie Kodi po wyjściu z emulatora
pt_br: Feche o Kodi antes do lançamento e reabra o Kodi após sair do emulador
ro_ro: Închideți Kodi înainte de lansare, redeschideți Kodi după ieșirea din emulator
ru_ru: Закройте Kodi перед запуском, снова откройте Kodi после выхода из эмулятора.
sk_sk: Zatvorte Kodi pred spustením, znova otvorte Kodi po ukončení emulátora
sl_si: Zaprite Kodi pred zagonom, znova odprite Kodi po izhodu iz emulatorja
sq_al: Mbyllni Kodi përpara nisjes, rihapni Kodi pas daljes nga emulatori
sr_rs: Затворите Коди пре покретања, поново отворите Коди након изласка из емулатора
sv_se: Stäng Kodi före lansering, öppna Kodi igen efter att emulatorn avslutats
ta_in: தொடங்குவதற்கு முன் கோடியை மூடவும், எமுலேட்டர் வெளியேறிய பிறகு கோடியை மீண்டும் திறக்கவும்
te_in: ప్రారంభించడానికి ముందు కోడిని మూసివేయండి, ఎమ్యులేటర్ నిష్క్రమణ తర్వాత కోడిని మళ్లీ తెరవండి
tg_tj: Пеш аз оғози кор Kodi-ро пӯшед, пас аз баромадани эмулятор Kodi-ро боз кунед
th_th: ปิด Kodi ก่อนเปิดใช้งาน เปิด Kodi อีกครั้งหลังจากออกจากโปรแกรมจำลอง
tr_tr: Başlatmadan önce Kodi'yi kapatın, emülatörden çıktıktan sonra Kodi'yi yeniden açın
uk_ua: Закрийте Kodi перед запуском, повторно відкрийте Kodi після виходу з емулятора
uz_uz: Ishga tushirishdan oldin Kodi-ni yoping, emulyatordan chiqqandan keyin Kodi-ni qayta oching
vi_vn: Đóng Kodi trước khi khởi chạy, mở lại Kodi sau khi thoát khỏi trình giả lập

# #30338
source: Suspend Kodi before launch, wake Kodi after emulator exit
af_za: Skors Kodi voor bekendstelling, maak Kodi wakker na emulator-uitgang
am_et: ከማስጀመሪያው በፊት Kodiን ያንጠልጥሉት፣ ከኢምዩተር ከወጡ በኋላ Kodiን ያንቁ
az_az: Başlamazdan əvvəl Kodi dayandırın, emulyatordan çıxdıqdan sonra Kodi oyandırın
be_by: Прыпыніце Kodi перад запускам, абудзіце Kodi пасля выхаду з эмулятара
bg_bg: Спрете Kodi преди стартиране, събудете Kodi след излизане от емулатора
bs_ba: Obustavite Kodi prije pokretanja, probudite Kodi nakon izlaska iz emulatora
ca_es: Suspendre Kodi abans del llançament, despertar Kodi després de sortir de l'emulador
cs_cz: Pozastavte Kodi před spuštěním, probuďte Kodi po ukončení emulátoru
cy_gb: Atal Kodi cyn ei lansio, deffro Kodi ar ôl gadael yr efelychydd
el_gr: Αναστείλετε το Kodi πριν από την εκκίνηση, αφυπνίστε το Kodi μετά την έξοδο από τον εξομοιωτή
eo: Malakceptu Kodi antaŭ lanĉo, veku Kodi post eliro de emulilo
es_es: Suspender Kodi antes del lanzamiento, reactivar Kodi después de salir del emulador
eu_es: Eten ezazu Kodi abiarazi aurretik, esna ezazu Kodi emuladorea irten ondoren
fr_fr: Suspendre Kodi avant le lancement, réactiver Kodi après la sortie de l'émulateur
hi_in: लॉन्च से पहले कोडी को निलंबित करें, एमुलेटर से बाहर निकलने के बाद कोडी को जगाएं
hr_hr: Obustavite Kodi prije pokretanja, probudite Kodi nakon izlaska iz emulatora
hu_hu: A Kodi felfüggesztése indítás előtt, Kodi felébresztése az emulátor kilépése után
hy_am: Կասեցրեք Kodi-ն գործարկումից առաջ, արթնացրեք Kodi-ին էմուլյատորից դուրս գալուց հետո
id_id: Suspend Kodi sebelum peluncuran, aktifkan Kodi setelah emulator keluar
is_is: Fresta Kodi fyrir ræsingu, vekja Kodi eftir að keppinautur hættir
ja_jp: 起動前にKodiを一時停止し、エミュレータの終了後にKodiを起動する
kn_in: ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಕೊಡಿಯನ್ನು ಅಮಾನತುಗೊಳಿಸಿ, ಎಮ್ಯುಲೇಟರ್ ನಿರ್ಗಮನದ ನಂತರ ಕೊಡಿಯನ್ನು ಎಚ್ಚರಗೊಳಿಸಿ
ko_kr: 실행 전에 Kodi를 일시 중단하고 에뮬레이터 종료 후 Kodi를 깨웁니다.
lt_lt: Sustabdykite „Kodi“ prieš paleidimą, pažadinkite „Kodi“ išėjus iš emuliatoriaus
lv_lv: Apturiet Kodi pirms palaišanas, pamodiniet Kodi pēc emulatora iziešanas
ml_in: ലോഞ്ച് ചെയ്യുന്നതിന് മുമ്പ് കോഡി താൽക്കാലികമായി നിർത്തുക, എമുലേറ്റർ എക്സിറ്റിന് ശേഷം കോഡിയെ ഉണർത്തുക
mn_mn: Kodi-г эхлүүлэхийн өмнө түр зогсоож, эмулятор гарсны дараа Kodi-г сэрээ
ms_my: Gantung Kodi sebelum pelancaran, bangunkan Kodi selepas keluar dari emulator
mt_mt: Issospendi Kodi qabel it-tnedija, qajjem Kodi wara l-ħruġ tal-emulatur
my_mm: မစတင်မီ Kodi ကို ဆိုင်းငံ့ထားပြီး emulator ထွက်ပြီးနောက် Kodi ကိုနှိုးပါ။
nb_no: Suspend Kodi før lansering, vekk Kodi etter emulatoravslutning
nl_nl: Kodi opschorten voor de lancering, Kodi weer activeren na het afsluiten van de emulator
pl_pl: Zawieszenie Kodi przed uruchomieniem, wybudzenie Kodi po wyjściu z emulatora
pt_br: Suspenda o Kodi antes do lançamento, desperte o Kodi após sair do emulador
ro_ro: Suspendați Kodi înainte de lansare, treziți Kodi după ieșirea din emulator
ru_ru: Приостановить Kodi перед запуском, разбудить Kodi после выхода из эмулятора
sk_sk: Pozastavte Kodi pred spustením, prebuďte Kodi po ukončení emulátora
sl_si: Začasno zaustavite Kodi pred zagonom, zbudite Kodi po izhodu iz emulatorja
sq_al: Pezulloni Kodi përpara nisjes, zgjoni Kodi pas daljes nga emulatori
sr_rs: Обуставите Коди пре покретања, пробудите Коди након изласка из емулатора
sv_se: Stäng av Kodi före lansering, väck Kodi efter emulatoravslut
ta_in: தொடங்குவதற்கு முன் கோடியை இடைநிறுத்தவும், எமுலேட்டர் வெளியேறிய பிறகு கோடியை எழுப்பவும்
te_in: లాంచ్ చేయడానికి ముందు కోడిని సస్పెండ్ చేయండి, ఎమ్యులేటర్ నిష్క్రమణ తర్వాత కోడిని లేపండి
tg_tj: Пеш аз оғози кор Kodi-ро боздошт, пас аз баромадани эмулятор Kodi-ро бедор кунед
th_th: ระงับ Kodi ก่อนเปิดใช้งาน และปลุก Kodi หลังจากออกจากโปรแกรมจำลอง
tr_tr: Başlatmadan önce Kodi'yi askıya al, emülatörden çıktıktan sonra Kodi'yi uyandır
uk_ua: Призупинити Kodi перед запуском, розбудити Kodi після виходу емулятора
uz_uz: Ishga tushirishdan oldin Kodi-ni to'xtatib turing, emulyator chiqqandan keyin Kodi-ni uyg'oting
vi_vn: Tạm dừng Kodi trước khi khởi chạy, đánh thức Kodi sau khi thoát khỏi trình giả lập

# #30339
source: View IAGL db stats
af_za: Bekyk IAGL db-statistieke
am_et: የ IAGL db ስታቲስቲክስን ይመልከቱ
az_az: IAGL db statistikasına baxın
be_by: Прагляд статыстыкі IAGL db
bg_bg: Вижте IAGL db статистика
bs_ba: Pogledajte IAGL db statistiku
ca_es: Veure les estadístiques IAGL db
cs_cz: Zobrazit statistiky IAGL db
cy_gb: Gweld ystadegau db IAGL
el_gr: Προβολή στατιστικών στοιχείων IAGL db
eo: Rigardu IAGL-db-statistikojn
es_es: Ver estadísticas de la base de datos IAGL
eu_es: Ikusi IAGL db estatistikak
fr_fr: Afficher les statistiques de la base de données IAGL
hi_in: IAGL डाटाबेस आँकड़े देखें
hr_hr: Pogledajte IAGL db statistiku
hu_hu: Tekintse meg az IAGL db statisztikáit
hy_am: Դիտեք IAGL db վիճակագրությունը
id_id: Lihat statistik database IAGL
is_is: Skoða IAGL db tölfræði
ja_jp: IAGL db統計を表示
kn_in: IAGL db ಅಂಕಿಅಂಶಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: IAGL db 통계 보기
lt_lt: Peržiūrėkite IAGL db statistiką
lv_lv: Skatīt IAGL db statistiku
ml_in: IAGL db സ്ഥിതിവിവരക്കണക്കുകൾ കാണുക
mn_mn: IAGL db статистикийг харах
ms_my: Lihat statistik db IAGL
mt_mt: Ara l-istatistiċi ta' IAGL db
my_mm: IAGL db ကိန်းဂဏန်းများကို ကြည့်ပါ။
nb_no: Se IAGL db-statistikk
nl_nl: Bekijk IAGL-databasestatistieken
pl_pl: Wyświetl statystyki bazy danych IAGL
pt_br: Ver estatísticas do banco de dados IAGL
ro_ro: Vedeți statisticile IAGL db
ru_ru: Просмотр статистики базы данных IAGL
sk_sk: Pozrite si štatistiky IAGL db
sl_si: Oglejte si statistiko IAGL db
sq_al: Shikoni statistikat e IAGL db
sr_rs: Погледајте ИАГЛ дб статистику
sv_se: Visa IAGL db-statistik
ta_in: IAGL db புள்ளிவிவரங்களைக் காண்க
te_in: IAGL db గణాంకాలను వీక్షించండి
tg_tj: Дидани омори IAGL db
th_th: ดูสถิติฐานข้อมูล IAGL
tr_tr: IAGL veritabanı istatistiklerini görüntüle
uk_ua: Перегляньте статистику IAGL db
uz_uz: IAGL JB statistikasini ko'rish
vi_vn: Xem số liệu thống kê cơ sở dữ liệu IAGL

# #30340
source: Lists current stats for IAGL db
af_za: Lys huidige statistieke vir IAGL db
am_et: የ IAGL db የአሁኑን ስታቲስቲክስ ይዘረዝራል።
az_az: IAGL db üçün cari statistikaları sadalayır
be_by: Спіс бягучай статыстыкі для IAGL db
bg_bg: Изброява текущата статистика за IAGL db
bs_ba: Navodi trenutne statistike za IAGL db
ca_es: Llista les estadístiques actuals per a IAGL db
cs_cz: Vypisuje aktuální statistiky pro IAGL db
cy_gb: Yn rhestru ystadegau cyfredol ar gyfer IAGL db
el_gr: Εμφανίζει τα τρέχοντα στατιστικά στοιχεία για το IAGL db
eo: Listigas aktualajn statistikojn por IAGL db
es_es: Enumera las estadísticas actuales de la base de datos IAGL
eu_es: IAGL db-ren uneko estatistikak zerrendatzen ditu
fr_fr: Répertorie les statistiques actuelles de la base de données IAGL
hi_in: IAGL डाटाबेस के लिए वर्तमान आंकड़े सूचीबद्ध करता है
hr_hr: Navodi trenutnu statistiku za IAGL db
hu_hu: Felsorolja az IAGL db aktuális statisztikáit
hy_am: Ցուցակում է ընթացիկ վիճակագրությունը IAGL db-ի համար
id_id: Mencantumkan statistik terkini untuk IAGL db
is_is: Sýnir núverandi tölfræði fyrir IAGL db
ja_jp: IAGL dbの現在の統計を一覧表示します
kn_in: IAGL db ಗಾಗಿ ಪ್ರಸ್ತುತ ಅಂಕಿಅಂಶಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡುತ್ತದೆ
ko_kr: IAGL db에 대한 현재 통계를 나열합니다.
lt_lt: Pateikiama dabartinė IAGL db statistika
lv_lv: Uzskaita pašreizējo IAGL db statistiku
ml_in: IAGL db-യുടെ നിലവിലെ സ്ഥിതിവിവരക്കണക്കുകൾ ലിസ്റ്റുചെയ്യുന്നു
mn_mn: IAGL db-ийн одоогийн статистикийг жагсаав
ms_my: Menyenaraikan statistik semasa untuk IAGL db
mt_mt: Jelenka stats kurrenti għal IAGL db
my_mm: IAGL db အတွက် လက်ရှိ ကိန်းဂဏန်းများကို စာရင်းပြုစုပါ။
nb_no: Viser gjeldende statistikk for IAGL db
nl_nl: Geeft de huidige statistieken voor de IAGL-database weer
pl_pl: Wyświetla aktualne statystyki dla bazy danych IAGL
pt_br: Lista estatísticas atuais para o banco de dados IAGL
ro_ro: Listează statisticile curente pentru IAGL db
ru_ru: Перечисляет текущую статистику для базы данных IAGL
sk_sk: Uvádza aktuálne štatistiky pre IAGL db
sl_si: Navede trenutne statistike za IAGL db
sq_al: Liston statistikat aktuale për IAGL db
sr_rs: Наводи тренутне статистике за ИАГЛ дб
sv_se: Visar aktuell statistik för IAGL db
ta_in: IAGL db-க்கான தற்போதைய புள்ளிவிவரங்களைப் பட்டியலிடுகிறது.
te_in: IAGL db కోసం ప్రస్తుత గణాంకాలను జాబితా చేస్తుంది
tg_tj: Рӯйхати омори ҷорӣ барои IAGL db
th_th: แสดงสถิติปัจจุบันของ IAGL db
tr_tr: IAGL db için güncel istatistikleri listeler
uk_ua: Перераховує поточну статистику для бази даних IAGL
uz_uz: IAGL db uchun joriy statistik ma'lumotlarni ko'rsatadi
vi_vn: Liệt kê số liệu thống kê hiện tại cho IAGL db

# #30341
source: db Stats
af_za: db statistieke
am_et: db ስታቲስቲክስ
az_az: db Statistika
be_by: db статыстыка
bg_bg: db статистики
ca_es: db Estadístiques
cs_cz: db Statistiky
cy_gb: db Ystadegau
el_gr: db Στατιστικά
eo: db Statoj
es_es: Estadísticas de db
eu_es: db Estatistikak
fr_fr: Statistiques de la base de données
hi_in: डीबी आँकड़े
hr_hr: db statistika
hu_hu: db Statisztika
hy_am: db վիճակագրություն
id_id: Statistik db
is_is: db tölfræði
ja_jp: db統計
kn_in: db ಅಂಕಿಅಂಶಗಳು
ko_kr: db 통계
lt_lt: db statistika
lv_lv: db Statistika
ml_in: ഡിബി സ്ഥിതിവിവരക്കണക്കുകൾ
mn_mn: db статистик
ms_my: Statistik db
my_mm: db အခြေနေ
nb_no: db statistikk
nl_nl: db-statistieken
pl_pl: Statystyki db
pt_br: Estatísticas do banco de dados
ro_ro: db Statistici
ru_ru: Статистика БД
sk_sk: db Štatistiky
sl_si: db statistika
sq_al: db Statistikat
sr_rs: дб Статс
sv_se: db statistik
ta_in: db புள்ளிவிவரங்கள்
te_in: db గణాంకాలు
tg_tj: db омор
th_th: สถิติ db
tr_tr: db İstatistikleri
uz_uz: db statistikasi
vi_vn: Thống kê db

# #30342
source: View launch parameters
af_za: Bekyk bekendstellingsparameters
am_et: የማስጀመሪያ መለኪያዎችን ይመልከቱ
az_az: Başlatma parametrlərinə baxın
be_by: Прагляд параметраў запуску
bg_bg: Вижте параметрите за стартиране
bs_ba: Pogledajte parametre pokretanja
ca_es: Veure els paràmetres de llançament
cs_cz: Zobrazit parametry spuštění
cy_gb: Gweld paramedrau lansio
el_gr: Προβολή παραμέτρων εκκίνησης
eo: Rigardu lanĉajn parametrojn
es_es: Ver parámetros de lanzamiento
eu_es: Ikusi abiarazteko parametroak
fr_fr: Afficher les paramètres de lancement
hi_in: लॉन्च पैरामीटर देखें
hr_hr: Pregledajte parametre pokretanja
hu_hu: Indítási paraméterek megtekintése
hy_am: Դիտեք գործարկման պարամետրերը
id_id: Lihat parameter peluncuran
is_is: Skoða ræsingarfæribreytur
ja_jp: 起動パラメータを表示
kn_in: ಉಡಾವಣಾ ನಿಯತಾಂಕಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 발사 매개변수 보기
lt_lt: Peržiūrėkite paleidimo parametrus
lv_lv: Skatīt palaišanas parametrus
ml_in: ലോഞ്ച് പാരാമീറ്ററുകൾ കാണുക
mn_mn: Эхлүүлэх параметрүүдийг харах
ms_my: Lihat parameter pelancaran
mt_mt: Ara l-parametri tat-tnedija
my_mm: စတင်ခြင်း ကန့်သတ်ချက်များကို ကြည့်ပါ။
nb_no: Se lanseringsparametere
nl_nl: Bekijk de startparameters
pl_pl: Wyświetl parametry uruchamiania
pt_br: Exibir parâmetros de inicialização
ro_ro: Vizualizați parametrii de lansare
ru_ru: Посмотреть параметры запуска
sk_sk: Zobraziť parametre spustenia
sl_si: Oglejte si parametre zagona
sq_al: Shikoni parametrat e nisjes
sr_rs: Погледајте параметре покретања
sv_se: Visa startparametrar
ta_in: துவக்க அளவுருக்களைக் காண்க
te_in: ప్రయోగ పారామితులను వీక్షించండి
tg_tj: Намоиши параметрҳои оғозёбӣ
th_th: ดูพารามิเตอร์การเปิดตัว
tr_tr: Başlatma parametrelerini görüntüle
uk_ua: Переглянути параметри запуску
uz_uz: Ishga tushirish parametrlarini ko'rish
vi_vn: Xem thông số khởi chạy

# #30343
source: Game Settings
af_za: Speletjie-instellings
am_et: የጨዋታ ቅንብሮች
az_az: Oyun Parametrləri
be_by: Налады гульні
bg_bg: Настройки на играта
bs_ba: Postavke igre
ca_es: Configuració del joc
cs_cz: Nastavení hry
cy_gb: Gosodiadau Gêm
el_gr: Ρυθμίσεις παιχνιδιού
eo: Ludaj Agordoj
es_es: Configuración del juego
eu_es: Joko ezarpenak
fr_fr: Paramètres du jeu
hi_in: खेल सेटिंग्स
hr_hr: Postavke igre
hu_hu: Játékbeállítások
hy_am: Խաղի կարգավորումներ
id_id: Pengaturan Permainan
is_is: Leikjastillingar
ja_jp: ゲーム設定
kn_in: ಆಟದ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 게임 설정
lt_lt: Žaidimo nustatymai
lv_lv: Spēles iestatījumi
ml_in: ഗെയിം ക്രമീകരണങ്ങൾ
mn_mn: Тоглоомын тохиргоо
ms_my: Tetapan Permainan
mt_mt: Settings tal-Logħob
my_mm: ဂိမ်းဆက်တင်များ
nb_no: Spillinnstillinger
nl_nl: Spelinstellingen
pl_pl: Ustawienia gry
pt_br: Configurações do jogo
ro_ro: Setările jocului
ru_ru: Настройки игры
sk_sk: Nastavenia hry
sl_si: Nastavitve igre
sq_al: Cilësimet e lojës
sr_rs: Подешавања игре
sv_se: Spelinställningar
ta_in: விளையாட்டு அமைப்புகள்
te_in: గేమ్ సెట్టింగులు
tg_tj: Танзимоти бозӣ
th_th: การตั้งค่าเกม
tr_tr: Oyun Ayarları
uk_ua: Налаштування гри
uz_uz: O'yin sozlamalari
vi_vn: Cài đặt trò chơi

# #30344
source: Game Launch Parameters
af_za: Speletjie-beginparameters
am_et: የጨዋታ ማስጀመሪያ መለኪያዎች
az_az: Oyunun Başlama Parametrləri
be_by: Параметры запуску гульні
bg_bg: Параметри за стартиране на играта
bs_ba: Parametri pokretanja igre
ca_es: Paràmetres de llançament del joc
cs_cz: Parametry spuštění hry
cy_gb: Paramedrau Lansio Gêm
el_gr: Παράμετροι εκκίνησης παιχνιδιού
eo: Ludaj Lanĉaj Parametroj
es_es: Parámetros de lanzamiento del juego
eu_es: Jokoa abiarazteko parametroak
fr_fr: Paramètres de lancement du jeu
hi_in: गेम लॉन्च पैरामीटर
hr_hr: Parametri pokretanja igre
hu_hu: Játékindítási paraméterek
hy_am: Խաղի մեկնարկի պարամետրերը
id_id: Parameter Peluncuran Game
is_is: Leikur Sjósetningarfæribreytur
ja_jp: ゲーム起動パラメータ
kn_in: ಗೇಮ್ ನಿಯತಾಂಕಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko_kr: 게임 실행 매개변수
lt_lt: Žaidimo paleidimo parametrai
lv_lv: Spēles palaišanas parametri
ml_in: ഗെയിം ലോഞ്ച് പാരാമീറ്ററുകൾ
mn_mn: Тоглоом эхлүүлэх параметрүүд
ms_my: Parameter Pelancaran Permainan
mt_mt: Parametri tat-Tnedija tal-Logħob
nb_no: Spillstartparametere
nl_nl: Game-startparameters
pl_pl: Parametry uruchamiania gry
pt_br: Parâmetros de inicialização do jogo
ro_ro: Parametrii de lansare a jocului
ru_ru: Параметры запуска игры
sk_sk: Parametre spustenia hry
sl_si: Parametri zagona igre
sq_al: Parametrat e nisjes së lojës
sr_rs: Параметри покретања игре
sv_se: Spelstartsparametrar
ta_in: விளையாட்டு அளவுருக்களை துவக்கவும்
te_in: గేమ్ ప్రారంభం పారామితులు
tg_tj: Параметрҳои оғози бозӣ
th_th: พารามิเตอร์การเปิดตัวเกม
tr_tr: Oyun Başlatma Parametreleri
uk_ua: Параметри запуску гри
uz_uz: O'yinni ishga tushirish parametrlari
vi_vn: Tham số khởi chạy trò chơi
