Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30097
source: If possible, game lists will be pre-filtered to a 1G1R set
af_za: Indien moontlik, sal speletjielyste vooraf na 'n 1G1R-stel gefiltreer word
am_et: ከተቻለ የጨዋታ ዝርዝሮች ወደ 1G1R ስብስብ ቀድመው ይጣራሉ
az_az: Mümkünsə, oyun siyahıları 1G1R dəstinə əvvəlcədən süzüləcək
be_by: Калі магчыма, спісы гульняў будуць папярэдне адфільтраваны ў набор 1G1R
bg_bg: Ако е възможно, списъците с игри ще бъдат предварително филтрирани към набор 1G1R
bs_ba: Ako je moguće, liste igara će biti unaprijed filtrirane na 1G1R set
ca_es: Si és possible, les llistes de jocs es filtraran prèviament a un conjunt 1G1R
cs_cz: Pokud je to možné, seznamy her budou předfiltrovány na sadu 1G1R
cy_gb: Os yn bosibl, bydd rhestrau gêm yn cael eu rhag-hidlo i set 1G1R
da_dk: Hvis det er muligt, vil spillister blive forhåndsfiltreret til et 1G1R-sæt
el_gr: Εάν είναι δυνατόν, οι λίστες παιχνιδιών θα προφιλτραριστούν σε ένα σετ 1G1R
eo: Se eble, ludlistoj estos antaŭfiltritaj al 1G1R-aro
es_es: Si es posible, las listas de juegos se filtrarán previamente a un set 1G1R
eu_es: Ahal izanez gero, jokoen zerrendak 1G1R multzo batera iragaziko dira
fi_fi: Jos mahdollista, peliluettelot esisuodatetaan 1G1R-sarjaan
fr_fr: Si possible, les listes de jeux seront pré-filtrées selon un ensemble 1G1R
hi_in: यदि संभव हो तो, गेम सूचियों को 1G1R सेट में पहले से फ़िल्टर किया जाएगा
hr_hr: Ako je moguće, popisi igara bit će unaprijed filtrirani prema skupu 1G1R
hu_hu: Ha lehetséges, a játéklisták egy 1G1R készletre lesznek előszűrve
hy_am: Հնարավորության դեպքում խաղերի ցուցակները նախապես կզտվեն 1G1R հավաքածուի մեջ
id_id: Jika memungkinkan, daftar permainan akan difilter terlebih dahulu ke set 1G1R
is_is: Ef mögulegt er verða leikjalistar forsíaðir í 1G1R sett
ja_jp: 可能であれば、ゲームリストは1G1Rセットに事前にフィルタリングされます。
kn_in: ಸಾಧ್ಯವಾದರೆ, ಆಟದ ಪಟ್ಟಿಗಳನ್ನು 1G1R ಸೆಟ್‌ಗೆ ಮೊದಲೇ ಫಿಲ್ಟರ್ ಮಾಡಲಾಗುತ್ತದೆ
ko_kr: 가능하다면 게임 목록은 1G1R 세트로 사전 필터링됩니다.
lt_lt: Jei įmanoma, žaidimų sąrašai bus iš anksto filtruojami pagal 1G1R rinkinį
lv_lv: Ja iespējams, spēļu saraksti tiks iepriekš filtrēti uz 1G1R komplektu
mi: Mena ka taea, ka tohua nga rarangi keemu ki tetahi huinga 1G1R
ml_in: സാധ്യമെങ്കിൽ, ഗെയിം ലിസ്റ്റുകൾ ഒരു 1G1R സെറ്റിലേക്ക് മുൻകൂട്ടി ഫിൽട്ടർ ചെയ്യപ്പെടും.
mn_mn: Боломжтой бол тоглоомын жагсаалтыг 1G1R багц болгон урьдчилан шүүнэ
ms_my: Jika boleh, senarai permainan akan ditapis terlebih dahulu kepada set 1G1R
mt_mt: Jekk possibbli, il-listi tal-logħob jiġu ffiltrati minn qabel għal sett 1G1R
my_mm: ဖြစ်နိုင်ပါက ဂိမ်းစာရင်းများကို 1G1R အစုံသို့ ကြိုတင်စစ်ထုတ်ပါမည်။
nb_no: Hvis mulig, vil spilllister forhåndsfiltreres til et 1G1R-sett
nl_nl: Indien mogelijk worden spellijsten vooraf gefilterd naar een 1G1R-set
pl_pl: Jeśli to możliwe, listy gier będą wstępnie filtrowane do zestawu 1G1R
pt_br: Se possível, as listas de jogos serão pré-filtradas para um conjunto 1G1R
ro_ro: Dacă este posibil, listele de jocuri vor fi prefiltrate la un set 1G1R
ru_ru: Если возможно, списки игр будут предварительно отфильтрованы по набору 1G1R.
sk_sk: Ak je to možné, zoznamy hier budú predfiltrované na súpravu 1G1R
sl_si: Če je mogoče, bodo seznami iger vnaprej filtrirani na nabor 1G1R
sq_al: Nëse është e mundur, listat e lojërave do të parafiltrohen në një grup 1G1R
sr_rs: Ако је могуће, листе игара ће бити унапред филтриране на 1Г1Р сет
sv_se: Om möjligt kommer spellistorna att förfiltreras till en 1G1R-uppsättning
ta_in: முடிந்தால், கேம் பட்டியல்கள் 1G1R தொகுப்பிற்கு முன்பே வடிகட்டப்படும்
te_in: వీలైతే, గేమ్ జాబితాలు 1G1R సెట్‌కి ముందే ఫిల్టర్ చేయబడతాయి
tg_tj: Агар имконпазир бошад, рӯйхатҳои бозӣ ба маҷмӯи 1G1R пешакӣ филтр карда мешаванд
th_th: หากเป็นไปได้ รายชื่อเกมจะถูกกรองล่วงหน้าเป็นชุด 1G1R
tr_tr: Mümkünse, oyun listeleri 1G1R kümesine önceden filtrelenecektir
uk_ua: Якщо можливо, списки ігор буде попередньо відфільтровано до набору 1G1R
uz_uz: Iloji bo'lsa, o'yin ro'yxatlari 1G1R to'plamiga oldindan filtrlanadi
vi_vn: Nếu có thể, danh sách trò chơi sẽ được lọc trước thành một bộ 1G1R

# #30098
source: Append game list name to search and random results
af_za: Voeg speletjielysnaam by soektog en ewekansige resultate
am_et: የጨዋታ ዝርዝር ስም ወደ ፍለጋ እና የዘፈቀደ ውጤቶች አክል
az_az: Axtarış və təsadüfi nəticələrə oyun siyahısı adını əlavə edin
be_by: Дадайце назву спісу гульняў для пошуку і выпадковых вынікаў
bg_bg: Добавете име на списък с игри към търсене и произволни резултати
bs_ba: Dodajte naziv liste igara u pretragu i nasumične rezultate
ca_es: Afegeix el nom de la llista de jocs a la cerca i als resultats aleatoris
cs_cz: K vyhledávání a náhodným výsledkům přidejte název seznamu her
cy_gb: Atodi enw rhestr gêm i chwilio a chanlyniadau ar hap
da_dk: Tilføj spillistenavn til søgning og tilfældige resultater
el_gr: Προσθήκη ονόματος λίστας παιχνιδιών στην αναζήτηση και τυχαία αποτελέσματα
eo: Aldonu ludlistnomon al serĉo kaj hazardaj rezultoj
es_es: Añadir el nombre de la lista de juegos a la búsqueda y a los resultados aleatorios
eu_es: Erantsi joko zerrendaren izena bilaketa eta ausazko emaitzetan
fi_fi: Liitä peliluettelon nimi hakuun ja satunnaisiin tuloksiin
fr_fr: Ajoutez le nom de la liste de jeux à la recherche et aux résultats aléatoires
hi_in: खोज और यादृच्छिक परिणामों में गेम सूची का नाम जोड़ें
hr_hr: Dodajte naziv popisa igara za pretraživanje i nasumične rezultate
hu_hu: Add hozzá a játéklista nevét a kereséshez és a véletlenszerű találatokhoz
hy_am: Կցեք խաղի ցանկի անունը որոնման և պատահական արդյունքների համար
id_id: Tambahkan nama daftar permainan ke pencarian dan hasil acak
is_is: Bættu nafni leiklista við leit og tilviljunarkenndar niðurstöður
ja_jp: 検索とランダム結果にゲームリスト名を追加する
kn_in: ಹುಡುಕಾಟ ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಫಲಿತಾಂಶಗಳಿಗೆ ಆಟದ ಪಟ್ಟಿಯ ಹೆಸರನ್ನು ಸೇರಿಸಿ
ko_kr: 검색 및 무작위 결과에 게임 목록 이름 추가
lt_lt: Pridėkite žaidimų sąrašo pavadinimą prie paieškos ir atsitiktinių rezultatų
lv_lv: Pievienojiet spēļu saraksta nosaukumu meklēšanai un nejaušiem rezultātiem
mi: Tāpirihia te ingoa rārangi kēmu ki te rapu me nga hua matapōkere
ml_in: തിരയലിനും ക്രമരഹിതമായ ഫലങ്ങൾക്കും ഗെയിം ലിസ്റ്റ് പേര് ചേർക്കുക
mn_mn: Тоглоомын жагсаалтын нэрийг хайлт болон санамсаргүй үр дүнд нэмнэ үү
ms_my: Tambahkan nama senarai permainan pada carian dan hasil rawak
mt_mt: Ehmeż l-isem tal-lista tal-logħob għat-tfittxija u r-riżultati każwali
my_mm: ရှာဖွေမှုနှင့် ကျပန်းရလဒ်များအတွက် ဂိမ်းစာရင်းအမည်ကို ပေါင်းထည့်ပါ။
nb_no: Legg til navn på spilllisten til søk og tilfeldige resultater
nl_nl: Voeg de naam van de spellijst toe aan de zoek- en willekeurige resultaten
pl_pl: Dodaj nazwę listy gier do wyników wyszukiwania i losowych
pt_br: Adicionar nome da lista de jogos à pesquisa e aos resultados aleatórios
ro_ro: Adăugați numele listei de jocuri la căutare și rezultate aleatorii
ru_ru: Добавить название списка игр к результатам поиска и случайным результатам
sk_sk: Pridajte názov zoznamu hier na vyhľadávanie a náhodné výsledky
sl_si: Iskanju in naključnim rezultatom dodajte ime seznama iger
sq_al: Shtoni emrin e listës së lojës për kërkimin dhe rezultatet e rastësishme
sr_rs: Додајте име листе игара у претрагу и насумичне резултате
sv_se: Lägg till spellistans namn för sökning och slumpmässiga resultat
ta_in: தேடல் மற்றும் சீரற்ற முடிவுகளுக்கு விளையாட்டுப் பட்டியல் பெயரைச் சேர்க்கவும்
te_in: శోధన మరియు యాదృచ్ఛిక ఫలితాలకు ఆట జాబితా పేరును జోడించండి
tg_tj: Номи рӯйхати бозиҳоро ба ҷустуҷӯ ва натиҷаҳои тасодуфӣ замима кунед
th_th: เพิ่มชื่อรายชื่อเกมลงในการค้นหาและผลลัพธ์แบบสุ่ม
tr_tr: Arama ve rastgele sonuçlara oyun listesi adını ekleyin
uk_ua: Додайте назву списку ігор до результатів пошуку та випадкових результатів
uz_uz: Qidiruv va tasodifiy natijalarga o'yin ro'yxati nomini qo'shing
vi_vn: Thêm tên danh sách trò chơi vào tìm kiếm và kết quả ngẫu nhiên

# #30099
source: When enabled, the name of the game list will be appended to search results
af_za: Wanneer dit geaktiveer is, sal die naam van die speletjielys by soekresultate aangeheg word
am_et: ሲነቃ የጨዋታው ዝርዝር ስም በፍለጋ ውጤቶች ላይ ይታከላል
az_az: Aktivləşdirildikdə, oyun siyahısının adı axtarış nəticələrinə əlavə olunacaq
be_by: Калі ўключана, назва спісу гульняў будзе дададзена да вынікаў пошуку
bg_bg: Когато е активирано, името на списъка с игри ще бъде добавено към резултатите от търсенето
bs_ba: Kada je omogućeno, naziv liste igara će biti dodat rezultatima pretrage
ca_es: Quan està activat, el nom de la llista de jocs s'adjuntarà als resultats de la cerca
cs_cz: Je-li povoleno, bude k výsledkům vyhledávání připojen název seznamu her
cy_gb: Pan fydd wedi'i alluogi, bydd enw'r rhestr gêm yn cael ei atodi i'r canlyniadau chwilio
da_dk: Når det er aktiveret, vil navnet på spillisten blive tilføjet søgeresultaterne
el_gr: Όταν ενεργοποιηθεί, το όνομα της λίστας παιχνιδιών θα προστεθεί στα αποτελέσματα αναζήτησης
eo: Kiam ĝi estas ebligita, la nomo de la ludlisto estos aldonita al serĉrezultoj
es_es: Cuando esté habilitado, el nombre de la lista de juegos se agregará a los resultados de búsqueda.
eu_es: Gaituta dagoenean, joko-zerrendaren izena gehituko da bilaketa-emaitzetan
fi_fi: Kun tämä on käytössä, peliluettelon nimi liitetään hakutuloksiin
fr_fr: Lorsque cette option est activée, le nom de la liste de jeux sera ajouté aux résultats de la recherche.
hi_in: सक्षम होने पर, गेम सूची का नाम खोज परिणामों में जोड़ दिया जाएगा
hr_hr: Kada je omogućeno, naziv popisa igara bit će pridodan rezultatima pretraživanja
hu_hu: Ha engedélyezve van, a játéklista neve hozzá lesz fűzve a keresési eredményekhez
hy_am: Երբ միացված է, խաղի ցուցակի անունը կկցվի որոնման արդյունքներին
id_id: Jika diaktifkan, nama daftar permainan akan ditambahkan ke hasil pencarian
is_is: Þegar það er virkt mun nafni leikjalistans bætast við leitarniðurstöður
ja_jp: 有効にすると、ゲームリストの名前が検索結果に追加されます
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ಆಟದ ಪಟ್ಟಿಯ ಹೆಸರನ್ನು ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳಿಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ
ko_kr: 활성화하면 게임 목록 이름이 검색 결과에 추가됩니다.
lt_lt: Kai įjungta, žaidimų sąrašo pavadinimas bus pridėtas prie paieškos rezultatų
lv_lv: Kad tas ir iespējots, spēļu saraksta nosaukums tiks pievienots meklēšanas rezultātiem
mi: Ina whakahohea, ka apitihia te ingoa o te rarangi keemu ki nga hua rapu
ml_in: പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, ഗെയിം ലിസ്റ്റിൻ്റെ പേര് തിരയൽ ഫലങ്ങളിൽ ചേർക്കും
mn_mn: Идэвхжүүлсэн үед тоглоомын жагсаалтын нэр хайлтын үр дүнд хавсаргах болно
ms_my: Apabila didayakan, nama senarai permainan akan dilampirkan pada hasil carian
mt_mt: Meta tkun attivata, l-isem tal-lista tal-logħob se jiġi mehmuż mar-riżultati tat-tfittxija
my_mm: ဖွင့်ထားသောအခါ၊ ရှာဖွေမှုရလဒ်များတွင် ဂိမ်းစာရင်း၏အမည်ကို ပေါင်းထည့်မည်ဖြစ်သည်။
nb_no: Når aktivert, vil navnet på spilllisten bli lagt til søkeresultatene
nl_nl: Als deze optie is ingeschakeld, wordt de naam van de gamelijst toegevoegd aan de zoekresultaten
pl_pl: Po włączeniu nazwa listy gier zostanie dołączona do wyników wyszukiwania
pt_br: Quando ativado, o nome da lista de jogos será anexado aos resultados da pesquisa
ro_ro: Când este activat, numele listei de jocuri va fi adăugat la rezultatele căutării
ru_ru: Если эта опция включена, название списка игр будет добавлено к результатам поиска.
sk_sk: Keď je táto možnosť povolená, k výsledkom vyhľadávania sa pridá názov zoznamu hier
sl_si: Ko je omogočeno, bo ime seznama iger dodano rezultatom iskanja
sq_al: Kur aktivizohet, emri i listës së lojës do t'i shtohet rezultateve të kërkimit
sr_rs: Када је омогућено, назив листе игара ће бити додат резултатима претраге
sv_se: När det är aktiverat kommer namnet på spellistan att läggas till i sökresultaten
ta_in: இயக்கப்பட்டால், தேடல் முடிவுகளுடன் கேம் பட்டியலின் பெயர் சேர்க்கப்படும்
te_in: ప్రారంభించబడినప్పుడు, గేమ్ జాబితా పేరు శోధన ఫలితాలకు జోడించబడుతుంది
tg_tj: Ҳангоми фаъол шудан, номи рӯйхати бозӣ ба натиҷаҳои ҷустуҷӯ замима карда мешавад
th_th: เมื่อเปิดใช้งาน ชื่อของรายการเกมจะถูกผนวกเข้ากับผลการค้นหา
tr_tr: Etkinleştirildiğinde, oyun listesinin adı arama sonuçlarına eklenecektir
uk_ua: Якщо ввімкнено, назва списку ігор буде додано до результатів пошуку
uz_uz: Yoqilganda, o'yinlar ro'yxatining nomi qidiruv natijalariga qo'shiladi
vi_vn: Khi được bật, tên của danh sách trò chơi sẽ được thêm vào kết quả tìm kiếm

# #30100
source: Append game list name when browsing by playlist
af_za: Voeg speletjielysnaam by wanneer jy volgens snitlys blaai
am_et: በአጫዋች ዝርዝር ሲቃኙ የጨዋታ ዝርዝር ስም ጨምር
az_az: Pleylistə baxarkən oyun siyahısına adını əlavə edin
be_by: Дадайце назву спісу гульняў пры праглядзе спісу прайгравання
bg_bg: Добавете име на списък с игри, когато разглеждате по списък за изпълнение
bs_ba: Dodajte naziv liste igara kada pretražujete po listi za reprodukciju
ca_es: Afegiu el nom de la llista de jocs quan navegueu per llista de reproducció
cs_cz: Při procházení podle seznamu skladeb přidejte název seznamu her
cy_gb: Atodi enw rhestr gêm wrth bori yn ôl rhestr chwarae
da_dk: Tilføj spillistenavn, når du browser efter afspilningsliste
el_gr: Προσθήκη ονόματος λίστας παιχνιδιών κατά την περιήγηση ανά λίστα αναπαραγωγής
eo: Aldonu ludlistnomon dum foliumado per ludlisto
es_es: Añadir el nombre de la lista de juegos al navegar por lista de reproducción
eu_es: Erantsi joko zerrendaren izena erreprodukzio zerrendaren arabera arakatzean
fi_fi: Liitä peliluettelon nimi, kun selaat soittolistoja
fr_fr: Ajouter le nom de la liste de jeux lors de la navigation par liste de lecture
hi_in: प्लेलिस्ट द्वारा ब्राउज़ करते समय गेम सूची का नाम जोड़ें
hr_hr: Dodajte naziv popisa igara kada pregledavate popis za reprodukciju
hu_hu: A játéklista nevének hozzáfűzése lejátszási lista szerinti böngészéshez
hy_am: Երգացանկի միջոցով դիտելիս ավելացրեք խաղի ցանկի անունը
id_id: Tambahkan nama daftar game saat menelusuri berdasarkan daftar putar
is_is: Bættu við nafni leiklista þegar þú vafrar eftir lagalista
ja_jp: プレイリストで閲覧するときにゲームリスト名を追加する
kn_in: ಪ್ಲೇಪಟ್ಟಿ ಮೂಲಕ ಬ್ರೌಸ್ ಮಾಡುವಾಗ ಆಟದ ಪಟ್ಟಿಯ ಹೆಸರನ್ನು ಸೇರಿಸಿ
ko_kr: 플레이리스트로 검색할 때 게임 목록 이름 추가
lt_lt: Naršydami pagal grojaraštį pridėkite žaidimų sąrašo pavadinimą
lv_lv: Pārlūkojot pēc atskaņošanas saraksta, pievienojiet spēļu saraksta nosaukumu
mi: Tāpirihia te ingoa rārangi kēmu i te wā e tirotiro ana mā te rārangipāpāho
ml_in: പ്ലേലിസ്റ്റ് പ്രകാരം ബ്രൗസ് ചെയ്യുമ്പോൾ ഗെയിം ലിസ്റ്റ് പേര് ചേർക്കുക
mn_mn: Тоглуулах жагсаалтаар үзэх үед тоглоомын жагсаалтын нэрийг нэмнэ үү
ms_my: Tambahkan nama senarai permainan semasa menyemak imbas mengikut senarai main
mt_mt: Ehmeż l-isem tal-lista tal-logħob meta tibbrawżja bil-playlist
my_mm: အစီအစဉ်ဖြင့်ကြည့်ရှုသည့်အခါ ဂိမ်းစာရင်းအမည်ကို ထပ်ထည့်ပါ။
nb_no: Legg til navn på spillliste når du surfer etter spilleliste
nl_nl: Voeg de naam van de spellijst toe bij het bladeren op afspeellijst
pl_pl: Dodaj nazwę listy gier podczas przeglądania według listy odtwarzania
pt_br: Adicionar nome da lista de jogos ao navegar pela lista de reprodução
ro_ro: Adăugați numele listei de jocuri când răsfoiți după lista de redare
ru_ru: Добавлять название списка игр при просмотре по плейлисту
sk_sk: Pri prehliadaní podľa zoznamu skladieb pridajte názov zoznamu hier
sl_si: Dodajte ime seznama iger, ko brskate po seznamu predvajanja
sq_al: Shtoni emrin e listës së lojës kur shfletoni sipas listës së luajtjes
sr_rs: Додајте име листе игара када претражујете по листи за репродукцију
sv_se: Lägg till spellistans namn när du bläddrar efter spellista
ta_in: பிளேலிஸ்ட் மூலம் உலாவும்போது கேம் பட்டியல் பெயரைச் சேர்க்கவும்
te_in: ప్లేజాబితా ద్వారా బ్రౌజ్ చేస్తున్నప్పుడు గేమ్ జాబితా పేరును జోడించండి
tg_tj: Ҳангоми дидан аз рӯи рӯйхати навозиш номи рӯйхати бозиҳоро замима кунед
th_th: เพิ่มชื่อรายชื่อเกมเมื่อเรียกดูตามรายการเล่น
tr_tr: Oynatma listesine göre gezinirken oyun listesi adını ekle
uk_ua: Додайте назву списку ігор під час перегляду списку відтворення
uz_uz: Pleylist boʻyicha koʻrish paytida oʻyin roʻyxati nomini qoʻshing
vi_vn: Thêm tên danh sách trò chơi khi duyệt theo danh sách phát

# #30101
source: When enabled, the name of the game list will be appended to the game name in the playlist
af_za: Wanneer dit geaktiveer is, sal die naam van die speletjielys by die speletjienaam in die snitlys aangeheg word
am_et: ሲነቃ የጨዋታው ዝርዝር ስም በአጫዋች ዝርዝሩ ውስጥ ካለው የጨዋታ ስም ጋር ይታከላል።
az_az: Aktivləşdirildikdə, oyun siyahısının adı pleylistdəki oyun adına əlavə olunacaq
be_by: Калі ўключана, назва спісу гульняў будзе дададзена да назвы гульні ў спісе прайгравання
bg_bg: Когато е активирано, името на списъка с игри ще бъде добавено към името на играта в списъка за изпълнение
bs_ba: Kada je omogućeno, naziv liste igara će biti dodat imenu igre na listi za reprodukciju
ca_es: Quan està activat, el nom de la llista de jocs s'afegirà al nom del joc a la llista de reproducció
cs_cz: Je-li povoleno, název seznamu her bude připojen k názvu hry v seznamu skladeb
cy_gb: Pan fydd wedi'i alluogi, bydd enw'r rhestr gêm yn cael ei atodi i enw'r gêm yn y rhestr chwarae
da_dk: Når det er aktiveret, vil navnet på spillisten blive tilføjet til spilnavnet på spillelisten
el_gr: Όταν ενεργοποιηθεί, το όνομα της λίστας παιχνιδιών θα προστεθεί στο όνομα του παιχνιδιού στη λίστα αναπαραγωγής
eo: Kiam ĝi estas ebligita, la nomo de la ludlisto estos almetita al la ludnomo en la ludlisto
es_es: Cuando está habilitado, el nombre de la lista de juegos se agregará al nombre del juego en la lista de reproducción.
eu_es: Gaituta dagoenean, joko-zerrendaren izena erreprodukzio-zerrendako jokoaren izenari erantsiko zaio
fi_fi: Kun tämä on käytössä, peliluettelon nimi liitetään pelin nimeen soittolistassa
fr_fr: Lorsque cette option est activée, le nom de la liste de jeux sera ajouté au nom du jeu dans la liste de lecture.
hi_in: सक्षम होने पर, गेम सूची का नाम प्लेलिस्ट में गेम के नाम के साथ जोड़ दिया जाएगा
hr_hr: Kada je omogućeno, naziv popisa igara bit će pridodan nazivu igre na popisu za reprodukciju
hu_hu: Ha engedélyezve van, a játéklista neve hozzá lesz fűzve a játék nevéhez a lejátszási listában
hy_am: Երբ միացված է, խաղի ցանկի անունը կկցվի տեսացանկի խաղի անվանը
id_id: Jika diaktifkan, nama daftar game akan ditambahkan ke nama game di daftar putar
is_is: Þegar kveikt er á því mun nafni leikjalistans bætast við nafn leiksins á spilunarlistanum
ja_jp: 有効にすると、ゲームリストの名前がプレイリストのゲーム名に追加されます。
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ಆಟದ ಪಟ್ಟಿಯ ಹೆಸರನ್ನು ಪ್ಲೇಪಟ್ಟಿಯಲ್ಲಿನ ಆಟದ ಹೆಸರಿಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ
ko_kr: 활성화하면 게임 목록의 이름이 플레이리스트의 게임 이름에 추가됩니다.
lt_lt: Kai įjungta, žaidimų sąrašo pavadinimas bus pridėtas prie žaidimo pavadinimo grojaraštyje
lv_lv: Kad tas ir iespējots, spēļu saraksta nosaukums tiks pievienots spēles nosaukumam atskaņošanas sarakstā
mi: Ina whakahohea, ka apitihia te ingoa o te rarangi keemu ki te ingoa keemu kei te raarangi
ml_in: പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, ഗെയിം ലിസ്റ്റിൻ്റെ പേര് പ്ലേലിസ്റ്റിലെ ഗെയിമിൻ്റെ പേരിനൊപ്പം ചേർക്കും
mn_mn: Идэвхжүүлсэн үед тоглоомын жагсаалтын нэрийг тоглуулах жагсаалт дахь тоглоомын нэрэнд хавсаргана
ms_my: Apabila didayakan, nama senarai permainan akan dilampirkan pada nama permainan dalam senarai main
mt_mt: Meta tkun attivata, l-isem tal-lista tal-logħob se jiġi mehmuż mal-isem tal-logħba fil-playlist
my_mm: ဖွင့်ထားသောအခါ၊ ဂိမ်းစာရင်း၏အမည်သည် အစီအစဉ်ရှိ ဂိမ်းအမည်တွင် ပေါင်းထည့်မည်ဖြစ်သည်။
nb_no: Når aktivert, vil navnet på spilllisten bli lagt til spillnavnet i spillelisten
nl_nl: Als deze optie is ingeschakeld, wordt de naam van de spellijst toegevoegd aan de spelnaam in de afspeellijst
pl_pl: Po włączeniu tej opcji nazwa listy gier zostanie dołączona do nazwy gry na liście odtwarzania
pt_br: Quando ativado, o nome da lista de jogos será anexado ao nome do jogo na lista de reprodução
ro_ro: Când este activat, numele listei de jocuri va fi adăugat la numele jocului din lista de redare
ru_ru: Если эта опция включена, название списка игр будет добавлено к названию игры в списке воспроизведения.
sk_sk: Keď je táto možnosť povolená, názov zoznamu hier sa pripojí k názvu hry v zozname skladieb
sl_si: Ko je omogočeno, bo ime seznama iger dodano imenu igre na seznamu predvajanja
sq_al: Kur aktivizohet, emri i listës së lojës do t'i shtohet emrit të lojës në listën e luajtjes
sr_rs: Када је омогућено, назив листе игара ће бити додат имену игре на листи за репродукцију
sv_se: När det är aktiverat kommer namnet på spellistan att läggas till spelets namn i spellistan
ta_in: இயக்கப்பட்டால், கேம் பட்டியலின் பெயர் பிளேலிஸ்ட்டில் உள்ள கேம் பெயருடன் இணைக்கப்படும்
te_in: ప్రారంభించబడినప్పుడు, ఆట జాబితా పేరు ప్లేజాబితాలోని గేమ్ పేరుకు జోడించబడుతుంది
tg_tj: Вақте ки фаъол карда мешавад, номи рӯйхати бозӣ ба номи бозӣ дар рӯйхати навозиш замима карда мешавад
th_th: เมื่อเปิดใช้งาน ชื่อของรายการเกมจะถูกผนวกเข้ากับชื่อเกมในรายการเล่น
tr_tr: Etkinleştirildiğinde, oyun listesinin adı, oynatma listesindeki oyun adına eklenecektir
uk_ua: Якщо ввімкнено, назва списку ігор буде додано до назви гри в списку відтворення
uz_uz: Yoqilganda, o'yin ro'yxatining nomi pleylistdagi o'yin nomiga qo'shiladi
vi_vn: Khi được bật, tên của danh sách trò chơi sẽ được thêm vào tên trò chơi trong danh sách phát

# #30102
source: Kodi landscape art equates to
af_za: Kodi landskapkuns is gelykstaande aan
am_et: የኮዲ የመሬት ገጽታ ጥበብ ከ ጋር እኩል ነው።
az_az: Kodi mənzərə sənəti bərabərdir
be_by: Ландшафтнае мастацтва Kodi прыраўноўваецца да
bg_bg: Ландшафтното изкуство на Kodi се равнява на
bs_ba: Kodi pejzažna umjetnost je jednaka
ca_es: L'art del paisatge de Kodi equival a
cs_cz: Umění krajiny Kodi se rovná
cy_gb: Mae celf tirwedd Kodi yn cyfateb i
da_dk: Kodi landskabskunst er lig med
el_gr: Η τέχνη του τοπίου Kodi ισοδυναμεί με
eo: Kodi-pejzaĝa arto egalas al
es_es: El arte de Kodi landscape equivale a
eu_es: Kodi paisaia-arteak berdintzen du
fi_fi: Kodi maisemataide vastaa
fr_fr: L'art du paysage Kodi équivaut à
hi_in: कोडी परिदृश्य कला के बराबर है
hr_hr: Kodi pejzažna umjetnost je jednaka
hu_hu: Kodi tájművészet egyenlő
hy_am: Kodi լանդշաֆտային արվեստը հավասար է
id_id: Seni lanskap Kodi setara dengan
is_is: Kodi landslagslist jafngildir
ja_jp: コディの風景画は
kn_in: ಕೋಡಿ ಭೂದೃಶ್ಯ ಕಲೆಯು ಸಮನಾಗಿರುತ್ತದೆ
ko_kr: 코디 풍경 예술은 다음과 같습니다.
lt_lt: Kodi kraštovaizdžio menas prilygsta
lv_lv: Kodi ainavu māksla ir līdzvērtīga
mi: Kodi whenua toi e rite ana ki
ml_in: കോഡി ലാൻഡ്‌സ്‌കേപ്പ് ആർട്ട് ഇതിന് തുല്യമാണ്
mn_mn: Коди ландшафтын урлаг нь ижил төстэй
ms_my: Seni landskap Kodi sama dengan
mt_mt: L-arti tal-pajsaġġ Kodi hija ekwivalenti għal
my_mm: Kodi ရှုခင်းအနုပညာနှင့် ညီမျှသည်။
nb_no: Kodi landskapskunst tilsvarer
nl_nl: Kodi landschapskunst staat gelijk aan
pl_pl: Sztuka krajobrazu Kodi jest równa
pt_br: A arte paisagística de Kodi equivale a
ro_ro: Arta peisajului Kodi echivalează cu
ru_ru: Ландшафтное искусство Коди приравнивается к
sk_sk: Krajinárske umenie Kodi sa rovná
sl_si: Krajinska umetnost Kodi je enaka
sq_al: Arti i peizazhit Kodi barazohet me
sr_rs: Коди пејзажна уметност се изједначава са
sv_se: Kodi landskapskonst är lika med
ta_in: கோடி இயற்கைக் கலை சமன்
te_in: కోడి ప్రకృతి దృశ్యం కళకు సమానం
tg_tj: Санъати манзараи Коди баробар аст
th_th: ศิลปะภูมิทัศน์โคดี้เทียบเท่ากับ
tr_tr: Kodi manzara sanatı şu anlama gelir:
uk_ua: Ландшафтне мистецтво Kodi прирівнюється до
uz_uz: Kodi landshaft san'ati tengdir
vi_vn: Nghệ thuật phong cảnh Kodi tương đương với
