Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30300
source: Are you sure you want to reset the external launch command?
af_za: Is jy seker jy wil die eksterne bekendstellingsbevel terugstel?
am_et: እርግጠኛ ነህ የውጫዊ ማስጀመሪያ ትዕዛዙን ዳግም ማስጀመር ትፈልጋለህ?
az_az: Xarici işə salma əmrini sıfırlamaq istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што хочаце скінуць знешнюю каманду запуску?
bg_bg: Сигурни ли сте, че искате да нулирате външната команда за стартиране?
bs_ba: Jeste li sigurni da želite resetirati naredbu za vanjsko pokretanje?
ca_es: Esteu segur que voleu restablir l'ordre d'inici extern?
cs_cz: Opravdu chcete resetovat příkaz externího spuštění?
cy_gb: Ydych chi'n siŵr eich bod am ailosod y gorchymyn lansio allanol?
da_dk: Er du sikker på, at du vil nulstille den eksterne startkommando?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε την εντολή εξωτερικής εκκίνησης;
eo: Ĉu vi certas, ke vi volas restarigi la eksteran lanĉan komandon?
es_es: ¿Está seguro de que desea restablecer el comando de lanzamiento externo?
eu_es: Ziur kanpoko abiarazteko komandoa berrezarri nahi duzula?
fi_fi: Haluatko varmasti nollata ulkoisen käynnistyskomennon?
fr_fr: Êtes-vous sûr de vouloir réinitialiser la commande de lancement externe ?
hi_in: क्या आप वाकई बाह्य लॉन्च कमांड को रीसेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite resetirati vanjsku naredbu za pokretanje?
hu_hu: Biztosan visszaállítja a külső indítási parancsot?
hy_am: Վստա՞հ եք, որ ցանկանում եք վերականգնել արտաքին գործարկման հրամանը:
id_id: Apakah Anda yakin ingin mengatur ulang perintah peluncuran eksternal?
is_is: Ertu viss um að þú viljir endurstilla ytri ræsingarskipunina?
ja_jp: 外部起動コマンドをリセットしてもよろしいですか?
kn_in: ಬಾಹ್ಯ ಉಡಾವಣಾ ಆಜ್ಞೆಯನ್ನು ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 외부 실행 명령을 재설정하시겠습니까?
lt_lt: Ar tikrai norite iš naujo nustatyti išorinę paleidimo komandą?
lv_lv: Vai tiešām vēlaties atiestatīt ārējo palaišanas komandu?
mi: Kei te tino hiahia koe ki te tautuhi ano i te tono whakarewatanga o waho?
ml_in: ബാഹ്യ ലോഞ്ച് കമാൻഡ് പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та гадаад эхлүүлэх командыг дахин тохируулахдаа итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu menetapkan semula arahan pelancaran luaran?
mt_mt: Int żgur li trid tirrisettja l-kmand estern tat-tnedija?
my_mm: ပြင်ပစတင်ခြင်းအမိန့်ကို ပြန်လည်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil tilbakestille den eksterne startkommandoen?
nl_nl: Weet u zeker dat u de externe startopdracht wilt resetten?
pl_pl: Czy na pewno chcesz zresetować polecenie uruchomienia zewnętrznego?
pt_br: Tem certeza de que deseja redefinir o comando de inicialização externo?
ro_ro: Sigur doriți să resetați comanda de lansare externă?
ru_ru: Вы уверены, что хотите сбросить внешнюю команду запуска?
sk_sk: Naozaj chcete resetovať príkaz externého spustenia?
sl_si: Ali ste prepričani, da želite ponastaviti zunanji ukaz za zagon?
sq_al: Jeni i sigurt që dëshironi të rivendosni komandën e nisjes së jashtme?
sr_rs: Да ли сте сигурни да желите да ресетујете спољну команду за покретање?
sv_se: Är du säker på att du vill återställa det externa startkommandot?
ta_in: வெளிப்புற வெளியீட்டு கட்டளையை மீட்டமைக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా బాహ్య ప్రయోగ ఆదేశాన్ని రీసెట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед фармони оғози берунаро аз нав танзим кунед?
th_th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตคำสั่งเปิดใช้งานภายนอก
tr_tr: Harici başlatma komutunu sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте скинути зовнішню команду запуску?
uz_uz: Haqiqatan ham tashqi ishga tushirish buyrug'ini tiklamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn thiết lập lại lệnh khởi chạy bên ngoài không?

# #30301
source: External launch command was reset
af_za: Eksterne bekendstellingopdrag is teruggestel
am_et: የውጭ ማስጀመሪያ ትዕዛዝ ዳግም ተጀምሯል።
az_az: Xarici işə salma əmri sıfırlandı
be_by: Знешняя каманда запуску была скінута
bg_bg: Външната команда за стартиране беше нулирана
bs_ba: Eksterna komanda za pokretanje je resetovana
ca_es: S'ha restablert l'ordre d'inici extern
cs_cz: Externí příkaz ke spuštění byl resetován
cy_gb: Cafodd gorchymyn lansio allanol ei ailosod
da_dk: Ekstern startkommando blev nulstillet
el_gr: Έγινε επαναφορά της εντολής εξωτερικής εκκίνησης
eo: Ekstera lanĉa komando estis rekomencigita
es_es: Se restableció el comando de lanzamiento externo
eu_es: Kanpoko abiarazteko komandoa berrezarri da
fi_fi: Ulkoinen käynnistyskomento nollattiin
fr_fr: La commande de lancement externe a été réinitialisée
hi_in: बाह्य लॉन्च कमांड रीसेट किया गया
hr_hr: Vanjska naredba za pokretanje je poništena
hu_hu: A külső indítási parancs visszaállításra került
hy_am: Արտաքին գործարկման հրամանը վերակայվել է
id_id: Perintah peluncuran eksternal telah diatur ulang
is_is: Ytri ræsingarskipun var endurstillt
ja_jp: 外部起動コマンドがリセットされました
kn_in: ಬಾಹ್ಯ ಉಡಾವಣಾ ಆಜ್ಞೆಯನ್ನು ಮರುಹೊಂದಿಸಲಾಗಿದೆ
ko_kr: 외부 실행 명령이 재설정되었습니다.
lt_lt: Išorinė paleidimo komanda buvo nustatyta iš naujo
lv_lv: Ārējā palaišanas komanda tika atiestatīta
mi: Kua tautuhia ano te whakahau whakarewatanga o waho
ml_in: ബാഹ്യ ലോഞ്ച് കമാൻഡ് പുനഃസജ്ജമാക്കി
mn_mn: Гадаад эхлүүлэх командыг дахин тохируулсан
ms_my: Perintah pelancaran luaran telah ditetapkan semula
mt_mt: Il-kmand tal-varar estern ġie reset
my_mm: ပြင်ပ စတင်ခြင်း အမိန့်ကို ပြန်လည်သတ်မှတ်ထားသည်။
nb_no: Ekstern startkommando ble tilbakestilt
nl_nl: Extern lanceercommando is gereset
pl_pl: Polecenie uruchomienia zewnętrznego zostało zresetowane
pt_br: O comando de inicialização externo foi redefinido
ro_ro: Comanda de lansare externă a fost resetată
ru_ru: Внешняя команда запуска была сброшена
sk_sk: Externý príkaz na spustenie bol resetovaný
sl_si: Zunanji ukaz za zagon je bil ponastavljen
sq_al: Komanda e nisjes së jashtme u rivendos
sr_rs: Спољна команда за покретање је ресетована
sv_se: Externt startkommando återställdes
ta_in: வெளிப்புற துவக்க கட்டளை மீட்டமைக்கப்பட்டது.
te_in: బాహ్య ప్రయోగ ఆదేశం రీసెట్ చేయబడింది
tg_tj: Фармони оғози беруна аз нав барқарор карда шуд
th_th: คำสั่งเปิดใช้ภายนอกได้รับการรีเซ็ตแล้ว
tr_tr: Harici başlatma komutu sıfırlandı
uk_ua: Зовнішню команду запуску скинуто
uz_uz: Tashqi ishga tushirish buyrug'i tiklandi
vi_vn: Lệnh khởi chạy bên ngoài đã được thiết lập lại

# #30302
source: Enter a value for
af_za: Voer 'n waarde in vir
am_et: ዋጋ አስገባ ለ
az_az: üçün dəyər daxil edin
be_by: Увядзіце значэнне для
bg_bg: Въведете стойност за
bs_ba: Unesite vrijednost za
ca_es: Introduïu un valor per a
cs_cz: Zadejte hodnotu pro
cy_gb: Rhowch werth ar gyfer
da_dk: Indtast en værdi for
el_gr: Εισαγάγετε μια τιμή για
eo: Enigu valoron por
es_es: Introduzca un valor para
eu_es: Sartu balio bat
fi_fi: Anna arvo kohteelle
fr_fr: Entrez une valeur pour
hi_in: के लिए एक मान दर्ज करें
hr_hr: Unesite vrijednost za
hu_hu: Adjon meg egy értéket a számára
hy_am: Մուտքագրեք արժեքը
id_id: Masukkan nilai untuk
is_is: Sláðu inn gildi fyrir
ja_jp: 値を入力してください
kn_in: ಮೌಲ್ಯವನ್ನು ನಮೂದಿಸಿ
ko_kr: 값을 입력하세요
lt_lt: Įveskite reikšmę
lv_lv: Ievadiet vērtību
mi: Whakaurua he uara mo
ml_in: എന്നതിനുള്ള മൂല്യം നൽകുക
mn_mn: -ын утгыг оруулна уу
ms_my: Masukkan nilai untuk
mt_mt: Daħħal valur għal
my_mm: တန်ဖိုးတစ်ခုကို ထည့်ပါ။
nb_no: Angi en verdi for
nl_nl: Voer een waarde in voor
pl_pl: Wprowadź wartość dla
pt_br: Insira um valor para
ro_ro: Introduceți o valoare pentru
ru_ru: Введите значение для
sk_sk: Zadajte hodnotu pre
sl_si: Vnesite vrednost za
sq_al: Futni një vlerë për
sr_rs: Унесите вредност за
sv_se: Ange ett värde för
ta_in: இதற்கான மதிப்பை உள்ளிடவும்
te_in: కోసం విలువను నమోదు చేయండి
tg_tj: Қиматро барои
th_th: ป้อนค่าสำหรับ
tr_tr: Bir değer girin
uk_ua: Введіть значення для
uz_uz: uchun qiymat kiriting
vi_vn: Nhập giá trị cho

# #30303
source: View game list settings
af_za: Bekyk speletjielysinstellings
am_et: የጨዋታ ዝርዝር ቅንብሮችን ይመልከቱ
az_az: Oyun siyahısı parametrlərinə baxın
be_by: Прагляд налад спісу гульняў
bg_bg: Вижте настройките на списъка с игри
bs_ba: Pogledajte postavke liste igara
ca_es: Veure la configuració de la llista de jocs
cs_cz: Zobrazit nastavení seznamu her
cy_gb: Gweld gosodiadau rhestr gêm
da_dk: Se indstillinger for spilliste
el_gr: Προβολή ρυθμίσεων λίστας παιχνιδιών
eo: Rigardu agordojn de la ludlisto
es_es: Ver la configuración de la lista de juegos
eu_es: Ikusi jokoen zerrendaren ezarpenak
fi_fi: Katso peliluettelon asetukset
fr_fr: Afficher les paramètres de la liste des jeux
hi_in: गेम सूची सेटिंग देखें
hr_hr: Pogledajte postavke popisa igara
hu_hu: A játéklista beállításainak megtekintése
hy_am: Դիտեք խաղերի ցանկի կարգավորումները
id_id: Lihat pengaturan daftar permainan
is_is: Skoða stillingar leikjalista
ja_jp: ゲームリスト設定を表示
kn_in: ಆಟದ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 게임 목록 설정 보기
lt_lt: Peržiūrėkite žaidimų sąrašo nustatymus
lv_lv: Skatiet spēļu saraksta iestatījumus
mi: Tirohia nga tautuhinga rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് ക്രമീകരണങ്ങൾ കാണുക
mn_mn: Тоглоомын жагсаалтын тохиргоог харах
ms_my: Lihat tetapan senarai permainan
mt_mt: Ara s-settings tal-lista tal-logħob
my_mm: ဂိမ်းစာရင်းဆက်တင်များကို ကြည့်ပါ။
nb_no: Se innstillinger for spillliste
nl_nl: Bekijk spellijstinstellingen
pl_pl: Wyświetl ustawienia listy gier
pt_br: Ver configurações da lista de jogos
ro_ro: Vizualizați setările listei de jocuri
ru_ru: Просмотр настроек списка игр
sk_sk: Zobraziť nastavenia zoznamu hier
sl_si: Oglejte si nastavitve seznama iger
sq_al: Shikoni cilësimet e listës së lojërave
sr_rs: Погледајте подешавања листе игара
sv_se: Visa inställningar för spellistan
ta_in: விளையாட்டு பட்டியல் அமைப்புகளைப் பார்க்கவும்
te_in: గేమ్ జాబితా సెట్టింగ్‌లను వీక్షించండి
tg_tj: Танзимоти рӯйхати бозиҳоро бинед
th_th: ดูการตั้งค่ารายการเกม
tr_tr: Oyun listesi ayarlarını görüntüle
uk_ua: Переглянути налаштування списку ігор
uz_uz: O'yinlar ro'yxati sozlamalarini ko'ring
vi_vn: Xem cài đặt danh sách trò chơi

# #30304
source: Game List
af_za: Speletjie lys
am_et: የጨዋታ ዝርዝር
az_az: Oyun siyahısı
be_by: Спіс гульняў
bg_bg: Списък с игри
bs_ba: Lista igara
ca_es: Llista de jocs
cs_cz: Seznam her
cy_gb: Rhestr Gêm
da_dk: Spilliste
el_gr: Λίστα παιχνιδιών
eo: Listo de Ludoj
es_es: Lista de juegos
eu_es: Jokoen zerrenda
fi_fi: Peliluettelo
fr_fr: Liste des jeux
hi_in: खेल सूची
hr_hr: Popis igara
hu_hu: Játéklista
hy_am: Խաղերի ցուցակ
id_id: Daftar Game
is_is: Leikjalisti
ja_jp: ゲームリスト
kn_in: ಗೇಮ್ ಪಟ್ಟಿ
ko_kr: 게임 목록
lt_lt: Žaidimų sąrašas
lv_lv: Spēļu saraksts
mi: Rārangi Kēmu
ml_in: ഗെയിം ലിസ്റ്റ്
mn_mn: Тоглоомын жагсаалт
ms_my: Senarai Permainan
mt_mt: Lista tal-Logħob
my_mm: ဂိမ်းစာရင်း
nb_no: Spillliste
nl_nl: Spellijst
pl_pl: Lista gier
pt_br: Lista de jogos
ro_ro: Lista de jocuri
ru_ru: Список игр
sk_sk: Zoznam hier
sl_si: Seznam iger
sq_al: Lista e lojërave
sr_rs: Листа игара
sv_se: Spellista
ta_in: விளையாட்டு பட்டியல்
te_in: గేమ్ జాబితా
tg_tj: Рӯйхати бозиҳо
th_th: รายชื่อเกม
tr_tr: Oyun Listesi
uk_ua: Список ігор
uz_uz: O'yinlar ro'yxati
vi_vn: Danh sách trò chơi

# #30305
source: Game List System
af_za: Speletjielysstelsel
am_et: የጨዋታ ዝርዝር ስርዓት
az_az: Oyun siyahısı sistemi
be_by: Сістэма спісу гульняў
bg_bg: Система за списък с игри
bs_ba: Sistem liste igara
ca_es: Sistema de llista de jocs
cs_cz: Systém seznamu her
cy_gb: System Rhestr Gêm
da_dk: Spillistesystem
el_gr: Σύστημα λίστας παιχνιδιών
eo: Ludlisto-Sistemo
es_es: Sistema de lista de juegos
eu_es: Jokoen zerrenda sistema
fi_fi: Peliluettelojärjestelmä
fr_fr: Système de liste de jeux
hi_in: खेल सूची प्रणाली
hr_hr: Sustav popisa igara
hu_hu: Játéklista rendszer
hy_am: Խաղային ցուցակի համակարգ
id_id: Sistem Daftar Game
is_is: Leikjalistakerfi
ja_jp: ゲームリストシステム
kn_in: ಗೇಮ್ ಪಟ್ಟಿ ವ್ಯವಸ್ಥೆ
ko_kr: 게임 목록 시스템
lt_lt: Žaidimų sąrašų sistema
lv_lv: Spēļu sarakstu sistēma
mi: Pūnaha Rārangi Kēmu
ml_in: ഗെയിം ലിസ്റ്റ് സിസ്റ്റം
mn_mn: Тоглоомын жагсаалтын систем
ms_my: Sistem Senarai Permainan
mt_mt: Sistema Lista tal-Logħob
my_mm: ဂိမ်းစာရင်းစနစ်
nb_no: Spilllistesystem
nl_nl: Spellijstsysteem
pl_pl: System listy gier
pt_br: Sistema de lista de jogos
ro_ro: Sistemul de liste de jocuri
ru_ru: Система списка игр
sk_sk: Systém zoznamu hier
sl_si: Sistem seznama iger
sq_al: Sistemi i listës së lojërave
sr_rs: Систем листе игара
sv_se: Spellista System
ta_in: விளையாட்டு பட்டியல் அமைப்பு
te_in: గేమ్ జాబితా వ్యవస్థ
tg_tj: Системаи рӯйхати бозиҳо
th_th: ระบบรายการเกม
tr_tr: Oyun Listesi Sistemi
uk_ua: Система списку ігор
uz_uz: O'yinlar ro'yxati tizimi
vi_vn: Hệ thống danh sách trò chơi

# #30306
source: Total 1G1R Games in List
af_za: Totale 1G1R-speletjies in lys
am_et: ጠቅላላ 1G1R ጨዋታዎች በዝርዝር
az_az: Siyahıda cəmi 1G1R Oyunları
be_by: Усяго 1G1R гульняў у спісе
bg_bg: Общо 1G1R игри в списъка
bs_ba: Ukupno 1G1R igara na listi
ca_es: Total de jocs 1G1R a la llista
cs_cz: Celkem 1G1R her v seznamu
cy_gb: Cyfanswm Gemau 1G1R yn y Rhestr
da_dk: Samlet 1G1R-spil på listen
el_gr: Σύνολο 1G1R παιχνιδιών στη λίστα
eo: Sumaj 1G1R Ludoj en Listo
es_es: Total de juegos 1G1R en la lista
eu_es: Guztira 1G1R jokoak zerrendan
fi_fi: Yhteensä 1G1R-pelejä luettelossa
fr_fr: Nombre total de jeux 1G1R dans la liste
hi_in: सूची में कुल 1G1R खेल
hr_hr: Ukupno 1G1R igara na popisu
hu_hu: Összes 1G1R játék a listán
hy_am: Ընդհանուր 1G1R խաղեր ցանկում
id_id: Total Game 1G1R dalam Daftar
is_is: Samtals 1G1R leikir á lista
ja_jp: リスト内の合計 1G1R ゲーム
kn_in: ಪಟ್ಟಿಯಲ್ಲಿ ಒಟ್ಟು 1G1R ಆಟಗಳು
ko_kr: 목록에 있는 총 1G1R 게임
lt_lt: Iš viso sąraše yra 1G1R žaidimai
lv_lv: Kopā 1G1R spēles sarakstā
mi: Tapeke Taakaro 1G1R i te Rarangi
ml_in: ലിസ്റ്റിലെ ആകെ 1G1R ഗെയിമുകൾ
mn_mn: Жагсаалтад байгаа нийт 1G1R тоглоом
ms_my: Jumlah Permainan 1G1R dalam Senarai
mt_mt: Logħob totali 1G1R fil-Lista
my_mm: စာရင်းထဲတွင် စုစုပေါင်း 1G1R ဂိမ်းများ
nb_no: Totalt 1G1R-spill i listen
nl_nl: Totaal aantal 1G1R-spellen in lijst
pl_pl: Łączna liczba gier 1G1R na liście
pt_br: Total de jogos 1G1R na lista
ro_ro: Total jocuri 1G1R în listă
ru_ru: Всего игр 1G1R в списке
sk_sk: Celkový počet hier 1G1R v zozname
sl_si: Skupaj 1G1R iger na seznamu
sq_al: Gjithsej 1G1R lojëra në listë
sr_rs: Укупно 1Г1Р игара на листи
sv_se: Totalt 1G1R-spel i listan
ta_in: பட்டியலில் மொத்தம் 1G1R கேம்கள்
te_in: జాబితాలో మొత్తం 1G1R గేమ్‌లు
tg_tj: Ҳамагӣ 1G1R бозиҳо дар рӯйхат
th_th: รวมเกม 1G1R ในรายการ
tr_tr: Listedeki Toplam 1G1R Oyunları
uk_ua: Усього ігор 1G1R у списку
uz_uz: Roʻyxatdagi jami 1G1R oʻyinlari
vi_vn: Tổng số 1G1R Trò chơi trong Danh sách

# #30307
source: Total Games in List
af_za: Totale speletjies in lys
am_et: በዝርዝሩ ውስጥ ያሉ አጠቃላይ ጨዋታዎች
az_az: Siyahıdakı Ümumi Oyunlar
be_by: Усяго гульняў у спісе
bg_bg: Общо игри в списъка
bs_ba: Ukupno igara na listi
ca_es: Total de jocs a la llista
cs_cz: Celkový počet her v seznamu
cy_gb: Cyfanswm y Gemau yn y Rhestr
da_dk: Samlet spil på listen
el_gr: Σύνολο παιχνιδιών στη λίστα
eo: Sumaj Ludoj en Listo
es_es: Total de juegos en la lista
eu_es: Jokoak guztira zerrendan
fi_fi: Kaikki pelit luettelossa
fr_fr: Nombre total de jeux dans la liste
hi_in: सूची में कुल खेल
hr_hr: Ukupno igara na popisu
hu_hu: Összes játék a listán
hy_am: Խաղերի ընդհանուր ցուցակը
id_id: Jumlah Game dalam Daftar
is_is: Heildarleikir á lista
ja_jp: リスト内のゲームの総数
kn_in: ಪಟ್ಟಿಯಲ್ಲಿರುವ ಒಟ್ಟು ಆಟಗಳು
ko_kr: 목록의 총 게임
lt_lt: Iš viso žaidimų sąraše
lv_lv: Kopējais spēļu skaits sarakstā
mi: Tapeke Taakaro i te Rarangi
ml_in: ലിസ്റ്റിലെ ആകെ ഗെയിമുകൾ
mn_mn: Жагсаалтад байгаа нийт тоглоомууд
ms_my: Jumlah Permainan dalam Senarai
mt_mt: Logħob Totali fil-Lista
my_mm: စာရင်းထဲတွင် စုစုပေါင်းဂိမ်းများ
nb_no: Totalt antall spill i listen
nl_nl: Totaal aantal spellen in lijst
pl_pl: Łączna liczba gier na liście
pt_br: Total de jogos na lista
ro_ro: Total jocuri din listă
ru_ru: Всего игр в списке
sk_sk: Celkový počet hier v zozname
sl_si: Skupno število iger na seznamu
sq_al: Totali i lojërave në listë
sr_rs: Укупно игара на листи
sv_se: Totalt antal spel i listan
ta_in: பட்டியலில் உள்ள மொத்த விளையாட்டுகள்
te_in: జాబితాలోని మొత్తం ఆటలు
tg_tj: Ҳама бозиҳо дар рӯйхат
th_th: รวมเกมในรายการ
tr_tr: Listedeki Toplam Oyunlar
uk_ua: Усього ігор у списку
uz_uz: Roʻyxatdagi jami oʻyinlar
vi_vn: Tổng số trò chơi trong danh sách

# #30308
source: Total Favorited Games in List
af_za: Totaal gunsteling speletjies in lys
am_et: በዝርዝሩ ውስጥ አጠቃላይ ተወዳጅ ጨዋታዎች
az_az: Siyahıda Ümumi Sevimli Oyunlar
be_by: Усяго абраных гульняў у спісе
bg_bg: Общо любими игри в списъка
bs_ba: Ukupan broj omiljenih igara na listi
ca_es: Total de jocs preferits a la llista
cs_cz: Celkový počet oblíbených her v seznamu
cy_gb: Cyfanswm y Gemau a Ffefrir yn y Rhestr
da_dk: Samlet antal foretrukne spil på listen
el_gr: Σύνολο αγαπημένων παιχνιδιών στη λίστα
eo: Totalaj Favoritaj Ludoj en Listo
es_es: Total de juegos favoritos en la lista
eu_es: Gogokoeneko partidak zerrendan
fi_fi: Suosikkipelit yhteensä luettelossa
fr_fr: Nombre total de jeux favoris dans la liste
hi_in: सूची में कुल पसंदीदा खेल
hr_hr: Ukupno omiljenih igara na popisu
hu_hu: Összes kedvenc játék a listán
hy_am: Ընդհանուր նախընտրած խաղերը ցանկում
id_id: Total Game Favorit dalam Daftar
is_is: Heildaruppáhaldsleikir á listanum
ja_jp: リスト内のお気に入りゲームの総数
kn_in: ಪಟ್ಟಿಯಲ್ಲಿ ಒಟ್ಟು ಮೆಚ್ಚಿನ ಆಟಗಳು
ko_kr: 목록에서 가장 좋아하는 게임 총계
lt_lt: Iš viso sąraše esančių mėgstamiausių žaidimų
lv_lv: Kopējais izlases spēļu saraksts sarakstā
mi: Tapeke Taakaro Makau i te Rarangi
ml_in: ലിസ്റ്റിലെ ആകെ പ്രിയപ്പെട്ട ഗെയിമുകൾ
mn_mn: Жагсаалтанд орсон нийт дуртай тоглоомууд
ms_my: Jumlah Permainan Kegemaran dalam Senarai
mt_mt: Logħob Preferit totali fil-Lista
my_mm: စာရင်းထဲတွင် စုစုပေါင်းအကြိုက်ဆုံးဂိမ်းများ
nb_no: Totalt favorittspill i listen
nl_nl: Totaal aantal favoriete spellen in lijst
pl_pl: Łączna liczba ulubionych gier na liście
pt_br: Total de jogos favoritos na lista
ro_ro: Totalul de jocuri preferate din listă
ru_ru: Всего избранных игр в списке
sk_sk: Celkový počet obľúbených hier v zozname
sl_si: Skupno število priljubljenih iger na seznamu
sq_al: Gjithsej lojërat e preferuara në listë
sr_rs: Укупно омиљених игара на листи
sv_se: Totalt antal favoritspel i listan
ta_in: பட்டியலில் உள்ள மொத்த விருப்பமான கேம்கள்
te_in: జాబితాలో మొత్తం ఇష్టమైన గేమ్‌లు
tg_tj: Ҳама бозиҳои дӯстдошта дар рӯйхат
th_th: รวมเกมโปรดในรายการ
tr_tr: Listedeki Toplam Favori Oyunlar
uk_ua: Загальна кількість вибраних ігор у списку
uz_uz: Roʻyxatdagi jami sevimli oʻyinlar
vi_vn: Tổng số trò chơi được yêu thích trong danh sách

# #30309
source: Default External Launch Command
af_za: Verstek eksterne bekendstelling opdrag
am_et: ነባሪ የውጭ ማስጀመሪያ ትእዛዝ
az_az: Defolt Xarici işə salma əmri
be_by: Знешняя каманда запуску па змаўчанні
bg_bg: Външна команда за стартиране по подразбиране
bs_ba: Podrazumevana eksterna komanda za pokretanje
ca_es: Comandament d'inici extern predeterminat
cs_cz: Výchozí příkaz externího spuštění
cy_gb: Gorchymyn Lansio Allanol Rhagosodedig
da_dk: Standard ekstern startkommando
el_gr: Προεπιλεγμένη εντολή εξωτερικής εκκίνησης
eo: Defaŭlta Ekstera Lanĉa Komando
es_es: Comando de lanzamiento externo predeterminado
eu_es: Kanpoko abiarazteko komando lehenetsia
fi_fi: Oletusulkoinen käynnistyskomento
fr_fr: Commande de lancement externe par défaut
hi_in: डिफ़ॉल्ट बाह्य लॉन्च कमांड
hr_hr: Zadana vanjska naredba za pokretanje
hu_hu: Alapértelmezett külső indítási parancs
hy_am: Արտաքին գործարկման կանխադրված հրաման
id_id: Perintah Peluncuran Eksternal Default
is_is: Sjálfgefin ytri ræsingarskipun
ja_jp: デフォルトの外部起動コマンド
kn_in: ಡೀಫಾಲ್ಟ್ ಬಾಹ್ಯ ಲಾಂಚ್ ಕಮಾಂಡ್
ko_kr: 기본 외부 실행 명령
lt_lt: Numatytoji išorinio paleidimo komanda
lv_lv: Noklusējuma ārējā palaišanas komanda
mi: Whakahau Whakarewa Waho Taunoa
ml_in: ഡിഫോൾട്ട് എക്സ്റ്റേണൽ ലോഞ്ച് കമാൻഡ്
mn_mn: Өгөгдмөл гадаад эхлүүлэх команд
ms_my: Perintah Pelancaran Luaran Lalai
mt_mt: Kmand tat-Tnedija Estern Default
my_mm: မူရင်း External Launch Command
nb_no: Standard ekstern startkommando
nl_nl: Standaard externe startopdracht
pl_pl: Domyślne polecenie uruchamiania zewnętrznego
pt_br: Comando de inicialização externa padrão
ro_ro: Comanda implicită de lansare externă
ru_ru: Команда внешнего запуска по умолчанию
sk_sk: Predvolený externý príkaz na spustenie
sl_si: Privzeti zunanji ukaz za zagon
sq_al: Komanda e paracaktuar e nisjes së jashtme
sr_rs: Подразумевана екстерна команда за покретање
sv_se: Standardexternt startkommando
ta_in: இயல்புநிலை வெளிப்புற வெளியீட்டு கட்டளை
te_in: డిఫాల్ట్ బాహ్య లాంచ్ కమాండ్
tg_tj: Фармони оғози берунии пешфарз
th_th: คำสั่งเปิดใช้ภายนอกเริ่มต้น
tr_tr: Varsayılan Harici Başlatma Komutu
uk_ua: Зовнішня команда запуску за замовчуванням
uz_uz: Standart tashqi ishga tushirish buyrug'i
vi_vn: Lệnh khởi chạy bên ngoài mặc định

# #30310
source: Default Retroplayer Game Addon
af_za: Standaard Retroplayer Game Addon
am_et: ነባሪ Retroplayer ጨዋታ አዶን።
az_az: Defolt Retroplayer Oyun Əlavəsi
be_by: Па змаўчанні Retroplayer Game Addon
bg_bg: Добавка за игра Retroplayer по подразбиране
bs_ba: Zadani Retroplayer Game Addon
ca_es: Complement de joc Retroplayer predeterminat
cs_cz: Výchozí doplněk hry Retroplayer
cy_gb: Addon Gêm Retroplayer rhagosodedig
da_dk: Standard Retroplayer Game Addon
el_gr: Προεπιλεγμένο Retroplayer Game Addon
eo: Defaŭlta Retroplayer Game Aldonaĵo
es_es: Complemento de juego predeterminado para Retroplayer
eu_es: Retroplayer jokoaren gehigarri lehenetsia
fi_fi: Oletusretroplayer-pelilisäys
fr_fr: Module complémentaire de jeu Retroplayer par défaut
hi_in: डिफ़ॉल्ट रेट्रोप्लेयर गेम एडऑन
hr_hr: Zadani dodatak igri Retroplayer
id_id: Add-on Game Retroplayer Default
is_is: Sjálfgefinn Retroplayer Game Addon
ja_jp: デフォルトの Retroplayer ゲームアドオン
kn_in: ಡೀಫಾಲ್ಟ್ ರೆಟ್ರೋಪ್ಲೇಯರ್ ಗೇಮ್ Addon
ko_kr: 기본 Retroplayer 게임 애드온
lt_lt: Numatytasis Retroplayer žaidimo priedas
lv_lv: Noklusējuma retroplayer spēles papildinājums
mi: Taunoa Retroplayer Game Addon
ml_in: ഡിഫോൾട്ട് റിട്രോപ്ലെയർ ഗെയിം ആഡോൺ
mn_mn: Өгөгдмөл Retroplayer Game Addon
ms_my: Default Retroplayer Permainan Addon
my_mm: မူရင်း Retroplayer ဂိမ်း Addon
nb_no: Standard Retroplayer Game Addon
nl_nl: Standaard Retroplayer Game Addon
pl_pl: Domyślny dodatek do gry Retroplayer
pt_br: Addon de jogo padrão Retroplayer
ro_ro: Supliment de joc Retroplayer implicit
ru_ru: Стандартный ретроплеерный игровой аддон
sk_sk: Predvolený doplnok hry Retroplayer
sl_si: Privzeti dodatek za igro Retroplayer
sr_rs: Подразумевани додатак за игру Ретроплаиер
sv_se: Standard Retroplayer Game Addon
ta_in: இயல்புநிலை ரெட்ரோபிளேயர் கேம் Addon
te_in: డిఫాల్ట్ రెట్రోప్లేయర్ గేమ్ యాడ్ఆన్
tg_tj: Бозии пешфарз Retroplayer Addon
th_th: โปรแกรมเสริมเกม Retroplayer เริ่มต้น
tr_tr: Varsayılan Retroplayer Oyun Eklentisi
uk_ua: Стандартний ігровий аддон Retroplayer
uz_uz: Standart Retroplayer o'yin qo'shimchasi
vi_vn: Tiện ích bổ sung trò chơi Retroplayer mặc định
