Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30475
source: Netplay launch action
af_za: Netplay bekendstelling aksie
am_et: የኔትፕሌይ ማስጀመሪያ ተግባር
bg_bg: Действие за стартиране на Netplay
bs_ba: Akcija pokretanja Netplaya
ca_es: Acció de llançament de Netplay
cs_cz: Akce spuštění Netplay
cy_gb: Gweithred lansio Netplay
el_gr: Δράση εκκίνησης του Netplay
eo: Netplay lanĉa ago
es_es: Acción de lanzamiento de Netplay
hr_hr: Akcija pokretanja Netplaya
hu_hu: Netplay indítási akció
hy_am: Netplay-ի գործարկման գործողություն
id_id: Aksi peluncuran Netplay
is_is: Netplay ræsingaraðgerð
ja_jp: ネットプレイ開始アクション
kn_in: ನೆಟ್‌ಪ್ಲೇ ಲಾಂಚ್ ಕ್ರಿಯೆ
ko_kr: 넷플레이 런칭 액션
lt_lt: „Netplay“ paleidimo veiksmas
ml_in: നെറ്റ്പ്ലേ ലോഞ്ച് പ്രവർത്തനം
mn_mn: Netplay эхлүүлэх үйлдэл
ms_my: Tindakan pelancaran Netplay
mt_mt: Netplay tnedija azzjoni
nl_nl: Netplay-lanceringsactie
pt_br: Ação de lançamento do Netplay
ro_ro: Acțiune de lansare Netplay
ru_ru: Действие запуска Netplay
sk_sk: Spustenie akcie Netplay
sq_al: Veprimi i nisjes së Netplay
sr_rs: Акција покретања Нетплаи-а
sv_se: Lanseringsåtgärd för Netplay
te_in: నెట్‌ప్లే లాంచ్ యాక్షన్
tg_tj: Амали оғози Netplay
tr_tr: Netplay lansman eylemi
uk_ua: Дія запуску Netplay
uz_uz: Netplay ishga tushirish harakati
vi_vn: Hành động ra mắt Netplay

# #30476
source: Join from retroarch lobby
af_za: Sluit aan vanaf retroarch lobby
am_et: ከእንደገና ሎቢ ይቀላቀሉ
bg_bg: Присъединете се от ретроархивното лоби
bs_ba: Pridružite se iz predvorja retroarhije
ca_es: Uneix-te des del vestíbul retroarch
cs_cz: Připojte se z retroarch lobby
cy_gb: Ymunwch o lobi retroarch
el_gr: Εγγραφείτε από το λόμπι του retroarch
eo: Aliĝu el retroarka vestiblo
es_es: Únase desde el lobby de Retroarch
hr_hr: Pridružite se iz retroarch predvorja
hu_hu: Csatlakozzon a retroarch előcsarnokból
hy_am: Միացեք retroarch լոբբիից
id_id: Bergabung dari lobi retroarch
is_is: Vertu með úr retroarch anddyri
ja_jp: レトロアーチロビーから参加
kn_in: ರೆಟ್ರೋಚ್ ಲಾಬಿಯಿಂದ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: retroarch 로비에서 참여
lt_lt: Prisijunkite iš retroarch fojė
ml_in: റിട്രോർച്ച് ലോബിയിൽ നിന്ന് ചേരുക
mn_mn: Retroarch лоббиноос нэгдээрэй
ms_my: Sertai dari lobi retroarch
mt_mt: Ingħaqad mil-lobby retroarch
nl_nl: Doe mee vanuit de lobby van Retroarch
pt_br: Junte-se ao lobby do retroarch
ro_ro: Alăturați-vă din holul retroarh
ru_ru: Присоединяйтесь из лобби Retroarch
sk_sk: Pripojte sa z retroarch lobby
sq_al: Bashkohuni nga lobi retroarch
sr_rs: Придружите се из ретроархијског лобија
sv_se: Gå med från retroarch-lobbyn
te_in: రెట్రోఆర్చ్ లాబీ నుండి చేరండి
tg_tj: Аз лобби ретроархӣ ҳамроҳ шавед
tr_tr: Retroarch lobisinden katılın
uk_ua: Приєднайтеся з ретроаркового лобі
uz_uz: Retroarch lobbisidan qo'shiling
vi_vn: Tham gia từ sảnh retroarch

# #30477
source: Join from localhost
af_za: Sluit aan vanaf localhost
am_et: ከ localhost ይቀላቀሉ
bg_bg: Присъединете се от localhost
bs_ba: Pridružite se sa lokalnog hosta
ca_es: Uneix-te des de localhost
cs_cz: Připojte se z localhost
cy_gb: Ymunwch o localhost
el_gr: Εγγραφείτε από το localhost
eo: Aliĝu de loka gastiganto
es_es: Unirse desde el host local
hr_hr: Pridružite se s lokalnog hosta
hu_hu: Csatlakozz a localhosttól
hy_am: Միացեք localhost-ից
id_id: Bergabung dari localhost
is_is: Vertu með frá localhost
ja_jp: ローカルホストから参加
kn_in: ಸ್ಥಳೀಯ ಹೋಸ್ಟ್‌ನಿಂದ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 로컬호스트에서 참여
lt_lt: Prisijunkite iš localhost
ml_in: ലോക്കൽ ഹോസ്റ്റിൽ നിന്ന് ചേരുക
mn_mn: Localhost-оос нэгдээрэй
ms_my: Sertai dari localhost
mt_mt: Ingħaqad minn localhost
nl_nl: Deelnemen vanaf localhost
pt_br: Junte-se a partir do localhost
ro_ro: Alăturați-vă de la localhost
ru_ru: Присоединиться с локального хоста
sk_sk: Pripojte sa z localhost
sq_al: Bashkohuni nga localhost
sr_rs: Придружите се са локалног хоста
sv_se: Gå med från localhost
te_in: లోకల్ హోస్ట్ నుండి చేరండి
tg_tj: Аз localhost ҳамроҳ шавед
tr_tr: localhost'tan katıl
uk_ua: Приєднатися з локального хосту
uz_uz: Localhost-dan qo'shiling
vi_vn: Tham gia từ máy chủ cục bộ

# #30478
source: Select the default action when joining a netplay game
af_za: Kies die verstekaksie wanneer jy by 'n netwerkspeletjie aansluit
am_et: የnetplay ጨዋታ ሲቀላቀሉ ነባሪውን እርምጃ ይምረጡ
bg_bg: Изберете действието по подразбиране, когато се присъединявате към netplay игра
bs_ba: Odaberite zadanu radnju kada se pridružite igrici na mreži
ca_es: Seleccioneu l'acció predeterminada quan us uniu a un joc de netplay
cs_cz: Vyberte výchozí akci, když se připojujete ke hře netplay
cy_gb: Dewiswch y weithred ddiofyn wrth ymuno â gêm netplay
el_gr: Επιλέξτε την προεπιλεγμένη ενέργεια όταν συμμετέχετε σε ένα παιχνίδι netplay
eo: Elektu la defaŭltan agon kiam vi aliĝas al retluda ludo
es_es: Selecciona la acción predeterminada al unirte a un juego netplay
hr_hr: Odaberite zadanu radnju kada se pridružite netplay igri
hu_hu: Válassza ki az alapértelmezett műveletet, amikor csatlakozik egy netplay játékhoz
hy_am: Ընտրեք լռելյայն գործողությունը ցանցային խաղին միանալիս
id_id: Pilih tindakan default saat bergabung dengan permainan netplay
is_is: Veldu sjálfgefna aðgerð þegar þú tekur þátt í netspilunarleik
ja_jp: ネットプレイゲームに参加する際のデフォルトのアクションを選択する
kn_in: ನೆಟ್‌ಪ್ಲೇ ಆಟಕ್ಕೆ ಸೇರುವಾಗ ಡೀಫಾಲ್ಟ್ ಕ್ರಿಯೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 넷플레이 게임에 참여할 때 기본 동작을 선택하세요
lt_lt: Prisijungdami prie tinklo žaidimo pasirinkite numatytąjį veiksmą
ml_in: നെറ്റ്പ്ലേ ഗെയിമിൽ ചേരുമ്പോൾ ഡിഫോൾട്ട് പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
mn_mn: Netplay тоглоомд нэгдэхдээ үндсэн үйлдлийг сонгоно уу
ms_my: Pilih tindakan lalai apabila menyertai permainan netplay
mt_mt: Agħżel l-azzjoni awtomatika meta tingħaqad ma' logħba netplay
nl_nl: Selecteer de standaardactie bij deelname aan een netplay-game
pt_br: Selecione a ação padrão ao entrar em um jogo de rede
ro_ro: Selectați acțiunea implicită când vă alăturați unui joc netplay
ru_ru: Выберите действие по умолчанию при присоединении к сетевой игре
sk_sk: Vyberte predvolenú akciu pri pripájaní sa k hre netplay
sq_al: Zgjidhni veprimin e paracaktuar kur bashkoheni në një lojë netplay
sr_rs: Изаберите подразумевану радњу када се придружите игрици на мрежи
sv_se: Välj standardåtgärden när du går med i ett nätspel
te_in: నెట్‌ప్లే గేమ్‌లో చేరినప్పుడు డిఫాల్ట్ చర్యను ఎంచుకోండి
tg_tj: Ҳангоми ҳамроҳ шудан ба бозии netplay амали пешфарзро интихоб кунед
tr_tr: Bir netplay oyununa katılırken varsayılan eylemi seçin
uk_ua: Виберіть дію за умовчанням під час приєднання до гри netplay
uz_uz: Netplay o'yiniga qo'shilishda standart amalni tanlang
vi_vn: Chọn hành động mặc định khi tham gia trò chơi netplay

# #30479
source: Launch as netplay host
af_za: Begin as netplay-gasheer
am_et: እንደ netplay አስተናጋጅ አስጀምር
bg_bg: Стартирайте като netplay хост
bs_ba: Pokreni kao netplay host
ca_es: Llançament com a amfitrió de la xarxa
cs_cz: Spusťte jako hostitel netplay
cy_gb: Lansio fel gwesteiwr netplay
el_gr: Εκκίνηση ως κεντρικός υπολογιστής netplay
eo: Lanĉu kiel retluda gastiganto
es_es: Lanzamiento como host de NetPlay
hr_hr: Pokreni kao netplay host
hu_hu: Indítsa el a netplay gazdagépként
hy_am: Գործարկել որպես netplay-ի հյուրընկալող
id_id: Luncurkan sebagai host netplay
is_is: Ræsa sem netplay gestgjafi
ja_jp: ネットプレイホストとして起動
kn_in: ನೆಟ್‌ಪ್ಲೇ ಹೋಸ್ಟ್ ಆಗಿ ಲಾಂಚ್ ಮಾಡಿ
ko_kr: 넷플레이 호스트로 실행
lt_lt: Paleiskite kaip „netplay“ prieglobą
ml_in: നെറ്റ്പ്ലേ ഹോസ്റ്റായി സമാരംഭിക്കുക
mn_mn: Netplay хостоор ажиллуул
ms_my: Lancarkan sebagai hos netplay
mt_mt: Tnedija bħala host netplay
nl_nl: Lancering als netplay-host
pt_br: Iniciar como host netplay
ro_ro: Lansați ca gazdă netplay
ru_ru: Запустить как хост сетевой игры
sk_sk: Spustite ako hostiteľ siete
sq_al: Nis si host i netplay
sr_rs: Покрените као нетплаи хост
sv_se: Starta som netplay-värd
te_in: నెట్‌ప్లే హోస్ట్‌గా ప్రారంభించండి
tg_tj: Ҳамчун мизбони netplay оғоз кунед
tr_tr: Netplay sunucusu olarak başlat
uk_ua: Запустіть як хост netplay
uz_uz: Netplay xost sifatida ishga tushiring
vi_vn: Khởi chạy như máy chủ netplay

# #30480
source: Rename IAGL Favorite
af_za: Hernoem IAGL gunsteling
am_et: IAGL ተወዳጅን እንደገና ይሰይሙ
bg_bg: Преименувайте IAGL Favorite
bs_ba: Preimenujte IAGL Favorite
ca_es: Canvia el nom de Preferit d'IAGL
cs_cz: Přejmenovat oblíbené IAGL
cy_gb: Ail-enwi IAGL Hoff
el_gr: Μετονομασία IAGL Favorite
eo: Alinomigi IAGL-Favoraton
es_es: Cambiar el nombre de IAGL como favorito
hr_hr: Preimenujte IAGL favorit
hu_hu: Nevezze át az IAGL kedvencet
hy_am: Վերանվանել IAGL ֆավորիտ
id_id: Ubah Nama IAGL Menjadi Favorit
is_is: Endurnefna IAGL uppáhalds
ja_jp: IAGL お気に入りの名前を変更する
kn_in: IAGL ಮೆಚ್ಚಿನವು ಎಂದು ಮರುಹೆಸರಿಸಿ
ko_kr: IAGL 즐겨찾기 이름 변경
lt_lt: Pervardykite IAGL mėgstamiausią
ml_in: IAGL പ്രിയപ്പെട്ടതായി പുനർനാമകരണം ചെയ്യുക
mn_mn: IAGL Favorite нэрийг өөрчлөх
ms_my: Namakan semula IAGL Kegemaran
mt_mt: Semmi mill-ġdid IAGL Favorit
nl_nl: Hernoem IAGL Favoriet
pt_br: Renomear IAGL Favorito
ro_ro: Redenumiți IAGL Favorit
ru_ru: Переименовать IAGL Избранное
sk_sk: Premenovať IAGL Obľúbené
sq_al: Riemërto IAGL Favorite
sr_rs: Преименујте ИАГЛ Фаворите
sv_se: Byt namn på IAGL-favorit
te_in: IAGL ఇష్టమైనదిగా పేరు మార్చండి
tg_tj: Номи IAGL Favorite
tr_tr: IAGL Favorisini Yeniden Adlandır
uk_ua: Перейменувати IAGL Favorite
uz_uz: IAGL Favorite nomini o‘zgartiring
vi_vn: Đổi tên IAGL Yêu thích

# #30481
source: Rename Completed
af_za: Hernoem voltooi
am_et: ዳግም መሰየም ተጠናቋል
bg_bg: Преименуването е завършено
bs_ba: Preimenovanje je završeno
ca_es: S'ha completat el canvi de nom
cs_cz: Přejmenování dokončeno
cy_gb: Cwblhawyd ailenwi
el_gr: Μετονομασία Ολοκληρώθηκε
eo: Alinomi Finite
es_es: Renombrado completado
hr_hr: Preimenovanje dovršeno
hu_hu: Átnevezés kész
hy_am: Վերանվանումն ավարտված է
id_id: Ganti Nama Selesai
is_is: Endurnefna lokið
ja_jp: 名前の変更が完了しました
kn_in: ಮರುಹೆಸರು ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 이름 변경 완료
lt_lt: Pervadinimas baigtas
ml_in: പുനർനാമകരണം പൂർത്തിയായി
mn_mn: Нэрээ өөрчилсөн
ms_my: Namakan Semula Selesai
mt_mt: Semmi Tlesti
nl_nl: Hernoemen voltooid
pt_br: Renomear concluído
ro_ro: Redenumire Finalizat
ru_ru: Переименование завершено
sk_sk: Premenovanie dokončené
sq_al: Riemërtimi Përfundoi
sr_rs: Преименовање је завршено
sv_se: Byt namn slutfört
te_in: పేరు మార్చడం పూర్తయింది
tg_tj: Иваз кардани ном анҷом ёфт
tr_tr: Yeniden Adlandırma Tamamlandı
uk_ua: Перейменування завершено
uz_uz: Nomini oʻzgartirish tugallandi
vi_vn: Đổi tên đã hoàn tất

# #30482
source: IAGL default only keeps currently playing game files[CR]Increase download folder size limit?
af_za: IAGL verstek hou net aan om tans speletjielêers te speel[CR]Verhoog die limiet vir aflaaivouergrootte?
am_et: የ IAGL ነባሪ በአሁኑ ጊዜ የጨዋታ ፋይሎችን ብቻ ነው የሚይዘው[CR] የማውረድ አቃፊ መጠን ገደብ ይጨምራል?
bg_bg: IAGL по подразбиране запазва само текущо играните файлове на играта[CR]Увеличаване на ограничението за размер на папката за изтегляне?
bs_ba: IAGL podrazumevano zadržava samo trenutno igrane fajlove igara[CR]Povećati ograničenje veličine fascikle za preuzimanje?
cs_cz: Výchozí nastavení IAGL udržuje pouze aktuálně přehrávané herní soubory[CR]Zvětšit limit velikosti složky pro stahování?
cy_gb: Dim ond ffeiliau gêm sy'n chwarae ar hyn o bryd y mae rhagosodiad IAGL yn eu cadw[CR]Cynyddu terfyn maint ffolder llwytho i lawr?
el_gr: Η προεπιλογή του IAGL συνεχίζει να παίζουν μόνο αρχεία παιχνιδιών[CR]Αύξηση του ορίου μεγέθους φακέλου λήψης;
eo: Defaŭlta IAGL nur daŭre ludas luddosierojn[CR]Ĉu pliigi limon de grandeco de elŝuta dosierujo?
es_es: De forma predeterminada, IAGL solo conserva los archivos del juego que se está reproduciendo actualmente[CR]¿Aumentar el límite de tamaño de la carpeta de descarga?
hr_hr: IAGL prema zadanim postavkama zadržava samo datoteke igara koje se trenutno igraju[CR]Povećati ograničenje veličine mape za preuzimanje?
hy_am: IAGL լռելյայն պահում է միայն խաղի ֆայլերը[CR]Բարձրացնե՞լ ներբեռնման թղթապանակի չափի սահմանաչափը:
id_id: Default IAGL hanya menyimpan file game yang sedang diputar[CR]Tingkatkan batas ukuran folder unduhan?
ja_jp: IAGL のデフォルトでは、現在再生中のゲーム ファイルのみが保持されます[CR]ダウンロード フォルダーのサイズ制限を増やしますか?
kn_in: IAGL ಡೀಫಾಲ್ಟ್ ಪ್ರಸ್ತುತ ಆಟದ ಫೈಲ್‌ಗಳನ್ನು ಮಾತ್ರ ಪ್ಲೇ ಮಾಡುತ್ತಿರುತ್ತದೆ[CR]ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್ ಗಾತ್ರದ ಮಿತಿಯನ್ನು ಹೆಚ್ಚಿಸುವುದೇ?
ko_kr: IAGL 기본값은 현재 재생 중인 게임 파일만 유지합니다[CR]다운로드 폴더 크기 제한을 늘리시겠습니까?
lt_lt: Pagal numatytuosius nustatymus IAGL lieka tik šiuo metu leidžiami žaidimų failai[CR]Padidinti atsisiuntimo aplanko dydžio apribojimą?
ml_in: IAGL ഡിഫോൾട്ട് നിലവിൽ ഗെയിം ഫയലുകൾ പ്ലേ ചെയ്യുന്നത് തുടരുന്നു[CR]ഡൗൺലോഡ് ഫോൾഡർ വലുപ്പ പരിധി വർദ്ധിപ്പിക്കണോ?
mn_mn: IAGL өгөгдмөл нь зөвхөн тоглоомын файлуудыг тоглуулж байна[CR]Татаж авах хавтасны хэмжээг хязгаарлах уу?
ms_my: IAGL lalai hanya menyimpan fail permainan pada masa ini[CR]Tingkatkan had saiz folder muat turun?
mt_mt: IAGL default biss iżomm bħalissa qed jilgħab il-fajls tal-logħob[CR]Iżżid il-limitu tad-daqs tal-folder tat-tniżżil?
pt_br: O padrão do IAGL mantém apenas os arquivos do jogo em execução no momento[CR]Aumentar o limite de tamanho da pasta de download?
ro_ro: IAGL implicit joacă doar fișierele jocului în prezent[CR]Măriți limita de dimensiune a folderului de descărcare?
sk_sk: IAGL predvolene zachováva iba aktuálne hrané herné súbory[CR]Zväčšiť limit veľkosti priečinka na sťahovanie?
sq_al: IAGL i parazgjedhur vazhdon të luajë aktualisht vetëm skedarët e lojës[CR]Të rritet kufiri i madhësisë së dosjes së shkarkimit?
sr_rs: ИАГЛ подразумевано задржава само датотеке игара које се тренутно репродукују[ЦР]Повећати ограничење величине фасцикле за преузимање?
sv_se: IAGL standard fortsätter bara att spela spelfiler för närvarande[CR]Öka storleksgränsen för nedladdningsmapp?
tg_tj: IAGL пешфарз танҳо дар айни замон бозӣ кардани файлҳои бозиро нигоҳ медорад[CR]Маҳдудияти андозаи ҷузвдони зеркаширо зиёд кунед?
tr_tr: IAGL varsayılan olarak yalnızca şu anda oynatılan oyun dosyalarını tutar[CR]İndirme klasörü boyut sınırını artırın?
uk_ua: IAGL за замовчуванням зберігає лише поточні файли гри[CR]Збільшити ліміт розміру папки для завантаження?
vi_vn: Mặc định IAGL chỉ giữ lại các tệp trò chơi hiện đang phát[CR]Tăng giới hạn kích thước thư mục tải xuống?

# #30483
source: Once new limit {} is reached game files will be purged[CR]See wiki for more details.
af_za: Sodra nuwe limiet {} bereik is, sal speletjielêers skoongemaak word[CR]Sien wiki vir meer besonderhede.
am_et: አንዴ አዲስ ገደብ {} ላይ ከደረሰ የጨዋታ ፋይሎች ይጸዳሉ[CR]ለበለጠ ዝርዝሮች ዊኪን ይመልከቱ።
bg_bg: След като бъде достигнат новият лимит {}, файловете на играта ще бъдат изчистени[CR]Вижте wiki за повече подробности.
bs_ba: Kada se dostigne novo ograničenje {} fajlovi igre će biti očišćeni[CR]Pogledajte wiki za više detalja.
cs_cz: Jakmile bude dosaženo nového limitu {}, herní soubory budou vymazány[CR]Další podrobnosti naleznete na wiki.
cy_gb: Unwaith y bydd y terfyn newydd {} wedi'i gyrraedd, bydd ffeiliau gêm yn cael eu glanhau[CR]Gweler wici am ragor o fanylion.
el_gr: Μόλις συμπληρωθεί το νέο όριο {}, τα αρχεία παιχνιδιού θα εκκαθαριστούν[CR]Ανατρέξτε στο wiki για περισσότερες λεπτομέρειες.
eo: Post kiam nova limo {} estas atingita, luddosieroj estos elpurigitaj[CR]Vidu vikion por pliaj detaloj.
es_es: Una vez que se alcance el nuevo límite {}, los archivos del juego se eliminarán[CR]Consulta la wiki para obtener más detalles.
hr_hr: Kada se dosegne novo ograničenje {}, datoteke igre bit će izbrisane[CR]Pogledajte wiki za više pojedinosti.
hy_am: Նոր սահմանաչափը՝ {} հասնելուն պես, խաղի ֆայլերը կջնջվեն[CR]Տե՛ս վիքիում լրացուցիչ մանրամասների համար:
id_id: Setelah batas baru {} tercapai, berkas permainan akan dihapus[CR]Lihat wiki untuk rincian lebih lanjut.
ja_jp: 新しい制限 {} に達すると、ゲーム ファイルは削除されます [CR] 詳細については、wiki を参照してください。
kn_in: ಹೊಸ ಮಿತಿ {} ಅನ್ನು ತಲುಪಿದ ನಂತರ ಆಟದ ಫೈಲ್‌ಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಲಾಗುತ್ತದೆ[CR]ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ.
ko_kr: 새로운 제한 {}에 도달하면 게임 파일이 삭제됩니다.[CR] 자세한 내용은 위키를 참조하세요.
lt_lt: Pasiekus naują limitą {}, žaidimų failai bus išvalyti[CR]Daugiau informacijos rasite wiki.
ml_in: പുതിയ പരിധി {} എത്തിക്കഴിഞ്ഞാൽ ഗെയിം ഫയലുകൾ ശുദ്ധീകരിക്കപ്പെടും[CR]കൂടുതൽ വിശദാംശങ്ങൾക്ക് വിക്കി കാണുക.
mn_mn: Шинэ хязгаарлалт {}-д хүрмэгц тоглоомын файлууд цэвэрлэгдэх болно[CR]Дэлгэрэнгүй мэдээллийг вики-г үзнэ үү.
ms_my: Sebaik sahaja had baharu {} dicapai, fail permainan akan dibersihkan[CR]Lihat wiki untuk mendapatkan butiran lanjut.
mt_mt: Ladarba jintlaħaq limitu ġdid {}, il-fajls tal-logħob jitneħħew[CR]Ara l-wiki għal aktar dettalji.
pt_br: Quando o novo limite {} for atingido, os arquivos do jogo serão eliminados[CR]Veja o wiki para mais detalhes.
ro_ro: Odată ce noua limită {} este atinsă, fișierele de joc vor fi eliminate[CR]Consultați wiki pentru mai multe detalii.
sk_sk: Po dosiahnutí nového limitu {} budú herné súbory vymazané[CR]Viac podrobností nájdete na wiki.
sq_al: Pasi të arrihet kufiri i ri {}, skedarët e lojës do të pastrohen[CR]Shihni wiki për më shumë detaje.
sr_rs: Када се достигне ново ограничење {} датотеке игара ће бити очишћене[ЦР]Погледајте вики за више детаља.
sv_se: När den nya gränsen {} har nåtts kommer spelfilerna att raderas[CR]Se wiki för mer information.
tg_tj: Пас аз расидан ба маҳдудияти нав {} файлҳои бозӣ тоза карда мешаванд[CR]Барои тафсилоти бештар ба вики нигаред.
tr_tr: Yeni sınır {}'a ulaşıldığında oyun dosyaları temizlenecektir.[CR]Daha fazla ayrıntı için wiki'ye bakın.
uk_ua: Щойно буде досягнуто нового ліміту {}, файли гри буде видалено[CR]Див. вікі для отримання додаткової інформації.
vi_vn: Khi đạt đến giới hạn mới {}, các tệp trò chơi sẽ bị xóa[CR]Xem wiki để biết thêm chi tiết.

# #30484
source: Game List Display
el_gr: Εμφάνιση λίστας παιχνιδιών
es_es: Visualización de la lista de juegos
hr_hr: Prikaz popisa igara
hy_am: Խաղային ցուցակի ցուցադրում
id_id: Tampilan Daftar Game
lt_lt: Žaidimų sąrašo ekranas
ml_in: ഗെയിം ലിസ്റ്റ് ഡിസ്പ്ലേ
mn_mn: Тоглоомын жагсаалтын дэлгэц
ms_my: Paparan Senarai Permainan
mt_mt: Wiri tal-Lista tal-Logħob
ro_ro: Afișarea listei de jocuri
sq_al: Shfaqja e listës së lojërave
tg_tj: Намоиши рӯйхати бозиҳо
tr_tr: Oyun Listesi Görüntüleme
uk_ua: Відображення списку ігор
vi_vn: Hiển thị danh sách trò chơi

# #30485
source: Define the start page for IAGL game lists
el_gr: Καθορίστε την αρχική σελίδα για τις λίστες παιχνιδιών IAGL
es_es: Definir la página de inicio para las listas de juegos de IAGL
hr_hr: Definirajte početnu stranicu za IAGL popise igara
hy_am: Սահմանեք մեկնարկային էջը IAGL խաղերի ցուցակների համար
id_id: Tentukan halaman awal untuk daftar permainan IAGL
lt_lt: Apibrėžkite IAGL žaidimų sąrašų pradžios puslapį
ml_in: IAGL ഗെയിം ലിസ്റ്റുകൾക്കായുള്ള ആരംഭ പേജ് നിർവചിക്കുക
mn_mn: IAGL тоглоомын жагсаалтын эхлэл хуудсыг тодорхойл
ms_my: Tentukan halaman permulaan untuk senarai permainan IAGL
mt_mt: Iddefinixxi l-paġna tal-bidu għal-listi tal-logħob IAGL
ro_ro: Definiți pagina de pornire pentru listele de jocuri IAGL
sq_al: Përcaktoni faqen fillestare për listat e lojërave IAGL
tg_tj: Саҳифаи ибтидоиро барои рӯйхати бозиҳои IAGL муайян кунед
tr_tr: IAGL oyun listeleri için başlangıç ​​sayfasını tanımlayın
uk_ua: Визначте початкову сторінку для списків ігор IAGL
vi_vn: Xác định trang bắt đầu cho danh sách trò chơi IAGL

# #30486
source: Rename Favorite Group
es_es: Cambiar el nombre del grupo de favoritos
hr_hr: Preimenujte omiljenu grupu
id_id: Ganti Nama Grup Favorit
lt_lt: Pervardyti mėgstamiausią grupę
ml_in: പ്രിയപ്പെട്ട ഗ്രൂപ്പിൻ്റെ പേര് മാറ്റുക
mn_mn: Дуртай бүлгийн нэрийг өөрчлөх
ro_ro: Redenumiți grupul favorit
tr_tr: Favori Grubun Adını Değiştir
uk_ua: Перейменувати улюблену групу

# #30487
source: Group renamed to {}
es_es: Grupo renombrado a {}
hr_hr: Grupa je preimenovana u {}
id_id: Grup berganti nama menjadi {}
lt_lt: Grupė pervadinta į {}
ml_in: ഗ്രൂപ്പിൻ്റെ പേര് {} എന്നാക്കി മാറ്റി
mn_mn: Бүлгийн нэрийг {} болгож өөрчилсөн
ro_ro: Grup redenumit în {}
tr_tr: Grup {} olarak yeniden adlandırıldı
uk_ua: Групу перейменовано на {}

# #30139
source: OSX
hi_in: ओएसएक्स
id_id: OS X-nya
ko_kr: OS X는
sr_rs: ОСКС
th_th: โอเอสเอ็กซ์
tr_tr: İşletim sistemi
vi_vn: Hệ điều hành

# #30282
source: MAME
be_by: МАМА
bg_bg: МАМЕ
cs_cz: MAMA
el_gr: ΜΑΜΕ
hi_in: मामे
hy_am: ՄԱՄԵ
id_id: Ibu
is_is: MAMMA
ja_jp: まめ
ko_kr: 마메
mi: MAMA
mn_mn: ЭЗЭН
nl_nl: MAM
pl_pl: MAMĘ
pt_br: MÃE
ru_ru: МАМЕ
sr_rs: МАМЕ
tg_tj: МАМА
th_th: เมเม่
tr_tr: ANNE
uk_ua: МАМА

# #30427
source: Unzip Files, Move CHD to folder
af_za: Pak lêers uit, skuif CHD na gids
bg_bg: Разархивирайте файлове, преместете CHD в папка
bs_ba: Raspakujte datoteke, premjestite CHD u folder
ca_es: Descomprimiu fitxers, moveu CHD a la carpeta
cs_cz: Rozbalte soubory, přesuňte CHD do složky
hu_hu: Csomagolja ki a fájlokat, helyezze át a CHD-t mappába
is_is: Taktu niður skrár, færðu CHD í möppu
ja_jp: ファイルを解凍し、CHDをフォルダーに移動する
ko_kr: 파일 압축 해제, CHD를 폴더로 이동
nl_nl: Bestanden uitpakken, CHD naar map verplaatsen
ru_ru: Распакуйте файлы, переместите CHD в папку
sr_rs: Распакујте датотеке, преместите ЦХД у фасциклу
sv_se: Packa upp filer, flytta CHD till mapp
te_in: ఫైళ్ళను అన్జిప్ చేయండి, CHD ని ఫోల్డర్‌కి తరలించండి
uz_uz: Fayllarni oching, CHD-ni jildga ko'chiring

# #30488
source: Launch the Game
es_es: Lanzar el juego

# #30489
source: Show Game Info Window
es_es: Mostrar ventana de información del juego

# #30490
source: Select Game Action
es_es: Seleccionar la acción del juego

# #30180
source: Default player 2+ Hostname
az_az: Defolt oyunçu 2+ Host adı
be_by: Імя хаста для прайгравальніка па змаўчанні 2+
da_dk: Standard player 2+ værtsnavn
eu_es: 2+ jokalari lehenetsia ostalari-izena
fi_fi: Oletussoitin 2+ isäntänimi
hi_in: डिफ़ॉल्ट प्लेयर 2+ होस्टनाम
lv_lv: Noklusējuma atskaņotājs 2+ resursdatora nosaukums
mi: Kaitākaro taunoa 2+ Ingoa Kaihautū
my_mm: မူရင်းကစားသမား 2+ လက်ခံသူအမည်
pl_pl: Domyślny gracz 2+ Nazwa hosta
sl_si: Privzeto ime gostitelja predvajalnika 2+
th_th: ผู้เล่นเริ่มต้น 2+ ชื่อโฮสต์

# #30189
source: Provide your Discord ID (User Settings>My Account>Copy ID) to be mentioned when playing (optional)
az_az: Oynayarkən qeyd ediləcək Discord ID-nizi (İstifadəçi Parametrləri> Hesabım> Kopya ID) təmin edin (isteğe bağlı)
be_by: Укажыце свой ідэнтыфікатар Discord (Настройкі карыстальніка>Мой уліковы запіс>Капіяваць ідэнтыфікатар), які будзе згадвацца падчас гульні (неабавязкова)
da_dk: Angiv dit Discord ID (Brugerindstillinger>Min konto>Kopiér ID) for at blive nævnt, når du spiller (valgfrit)
eu_es: Eman zure Discord IDa (Erabiltzaile-ezarpenak>Nire kontua>Kopiatu IDa) erreproduzitzerakoan aipatu beharrekoa (aukerakoa)
fi_fi: Anna Discord-tunnuksesi (Käyttäjäasetukset> Oma tili> Kopioi tunnus), joka mainitaan pelatessasi (valinnainen)
hi_in: खेलते समय उल्लेख करने के लिए अपनी डिस्कॉर्ड आईडी (उपयोगकर्ता सेटिंग> मेरा खाता> कॉपी आईडी) प्रदान करें (वैकल्पिक)
lv_lv: Norādiet savu Discord ID (Lietotāja iestatījumi > Mans konts> Kopijas ID), kas tiks minēts atskaņošanas laikā (pēc izvēles)
mi: Whakaratohia to ID Discord (Tautuhinga Kaiwhakamahi> Taku Kaute> Kape ID) hei whakahua i te wa e takaro ana (he kowhiri)
my_mm: ကစားနေစဉ်တွင် ဖော်ပြရန်အတွက် သင်၏ Discord ID (အသုံးပြုသူ ဆက်တင်များ> ကျွန်ုပ်၏အကောင့်> မိတ္တူ ID) ကို ပေးဆောင်ပါ (ချန်လှပ်ထားနိုင်သည်)
pl_pl: Podaj swój identyfikator Discord (Ustawienia użytkownika>Moje konto>Kopiuj identyfikator), aby był on wymieniany podczas gry (opcjonalnie)
sl_si: Navedite svoj Discord ID (Uporabniške nastavitve>Moj račun>Kopiraj ID), ki naj bo omenjen med igranjem (neobvezno)
th_th: ระบุ ID Discord ของคุณ (การตั้งค่าผู้ใช้ > บัญชีของฉัน > คัดลอก ID) เพื่อระบุเมื่อเล่น (ไม่บังคับ)
