Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30392
source: Quickly set all game lists to Kodi retroplayer
af_za: Stel alle speletjielyste vinnig op Kodi retroplayer
am_et: ሁሉንም የጨዋታ ዝርዝሮች በፍጥነት ወደ Kodi retroplayer ያቀናብሩ
bg_bg: Бързо настройте всички списъци с игри на Kodi retroplayer
bs_ba: Brzo postavite sve liste igara na Kodi retroplayer
ca_es: Configureu ràpidament totes les llistes de jocs a Kodi retroplayer
cs_cz: Rychle nastavte všechny seznamy her na retroplayer Kodi
cy_gb: Gosodwch yr holl restrau gêm yn gyflym i Kodi retroplayer
el_gr: Ρυθμίστε γρήγορα όλες τις λίστες παιχνιδιών στο Kodi retroplayer
eo: Rapide agordu ĉiujn ludlistojn al Kodi-retroludilo
es_es: Configura rápidamente todas las listas de juegos en Kodi RetroPlayer
hr_hr: Brzo postavite sve popise igara na Kodi retroplayer
hu_hu: Gyorsan állítsa be az összes játéklistát a Kodi retroplayerre
hy_am: Արագորեն սահմանեք բոլոր խաղերի ցուցակները Kodi retroplayer-ին
id_id: Atur semua daftar game dengan cepat ke Kodi retroplayer
is_is: Stilltu alla leikjalista fljótt á Kodi retroplayer
ja_jp: すべてのゲームリストをKodiレトロプレーヤーに素早く設定する
kn_in: ಕೋಡಿ ರೆಟ್ರೋಪ್ಲೇಯರ್‌ಗೆ ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಹೊಂದಿಸಿ
ko_kr: 모든 게임 목록을 Kodi retroplayer로 빠르게 설정
lt_lt: Greitai nustatykite visus žaidimų sąrašus į „Kodi retroplayer“.
ml_in: എല്ലാ ഗെയിം ലിസ്റ്റുകളും വേഗത്തിൽ കോഡി റെട്രോപ്ലെയറിലേക്ക് സജ്ജമാക്കുക
mn_mn: Бүх тоглоомын жагсаалтыг Kodi retroplayer руу хурдан тохируулаарай
ms_my: Tetapkan semua senarai permainan dengan pantas kepada pemain retro Kodi
mt_mt: Issettja malajr il-listi tal-logħob kollha għal Kodi retroplayer
nl_nl: Snel alle spellijsten instellen op Kodi retroplayer
pt_br: Defina rapidamente todas as listas de jogos para o Kodi retroplayer
ro_ro: Setați rapid toate listele de jocuri la Kodi retroplayer
ru_ru: Быстро установить все списки игр для Kodi retroplayer
sk_sk: Rýchlo nastavte všetky zoznamy hier na retroplayer Kodi
sq_al: Vendosni shpejt të gjitha listat e lojërave në Kodi retroplayer
sr_rs: Брзо подесите све листе игара на Коди ретроплаиер
sv_se: Ställ snabbt in alla spellistor till Kodi retroplayer
te_in: కోడి రెట్రో ప్లేయర్‌కి అన్ని గేమ్ జాబితాలను త్వరగా సెట్ చేయండి
tg_tj: Ҳама рӯйхатҳои бозиҳоро ба Retroplayer Kodi зуд насб кунед
tr_tr: Tüm oyun listelerini hızlı bir şekilde Kodi retroplayer'a ayarlayın
uk_ua: Швидко налаштуйте всі списки ігор на ретроплеєр Kodi
uz_uz: Barcha o'yinlar ro'yxatini tezda Kodi retroplayeriga o'rnating
vi_vn: Nhanh chóng thiết lập tất cả danh sách trò chơi cho Kodi retroplayer

# #30393
source: Confirm
af_za: Bevestig
am_et: አረጋግጥ
bg_bg: Потвърдете
bs_ba: Potvrdi
ca_es: Confirmeu
cs_cz: Potvrdit
cy_gb: Cadarnhau
el_gr: Επιβεβαιώνω
eo: Konfirmu
es_es: Confirmar
hr_hr: Potvrdi
hu_hu: Erősítse meg
hy_am: Հաստատել
id_id: Mengonfirmasi
is_is: Staðfesta
ja_jp: 確認する
kn_in: ದೃಢೀಕರಿಸಿ
ko_kr: 확인하다
lt_lt: Patvirtinti
ml_in: സ്ഥിരീകരിക്കുക
mn_mn: Баталгаажуулах
ms_my: sahkan
mt_mt: Ikkonferma
nl_nl: Bevestigen
pt_br: Confirmar
ro_ro: Confirma
ru_ru: Подтверждать
sk_sk: Potvrďte
sq_al: Konfirmo
sr_rs: Потврди
sv_se: Bekräfta
te_in: నిర్ధారించండి
tg_tj: Тасдиқ кунед
tr_tr: Onaylamak
uk_ua: Підтвердити
uz_uz: Tasdiqlang
vi_vn: Xác nhận

# #30394
source: Are you sure you want to set all lists to external launching
af_za: Is jy seker jy wil alle lyste op eksterne bekendstelling stel
am_et: እርግጠኛ ነዎት ሁሉንም ዝርዝሮች ወደ ውጫዊ ማስጀመር ማዋቀር ይፈልጋሉ
bg_bg: Сигурни ли сте, че искате да настроите всички списъци на външно стартиране
bs_ba: Jeste li sigurni da želite sve liste postaviti na vanjsko pokretanje
ca_es: Esteu segur que voleu configurar totes les llistes per a un llançament extern?
cs_cz: Jste si jisti, že chcete nastavit všechny seznamy na externí spouštění?
cy_gb: A ydych yn siŵr eich bod am osod pob rhestr i lansiad allanol
el_gr: Είστε βέβαιοι ότι θέλετε να ορίσετε όλες τις λίστες σε εξωτερική εκκίνηση
eo: Ĉu vi certas, ke vi volas agordi ĉiujn listojn al ekstera lanĉo
es_es: ¿Está seguro de que desea configurar todas las listas para el lanzamiento externo?
hr_hr: Jeste li sigurni da sve popise želite postaviti na vanjsko pokretanje
hu_hu: Biztosan az összes listát külső indításra szeretné állítani?
hy_am: Համոզվա՞ծ եք, որ ցանկանում եք բոլոր ցուցակները դնել արտաքին գործարկման վրա
id_id: Apakah Anda yakin ingin mengatur semua daftar ke peluncuran eksternal?
is_is: Ertu viss um að þú viljir stilla alla lista á ytri ræsingu
ja_jp: すべてのリストを外部起動に設定してもよろしいですか?
kn_in: ಎಲ್ಲಾ ಪಟ್ಟಿಗಳನ್ನು ಬಾಹ್ಯ ಉಡಾವಣೆಗೆ ಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ko_kr: 모든 목록을 외부 시작으로 설정하시겠습니까?
lt_lt: Ar tikrai norite nustatyti visų sąrašų išorinį paleidimą?
ml_in: എല്ലാ ലിസ്റ്റുകളും ബാഹ്യ ലോഞ്ചിംഗിലേക്ക് സജ്ജീകരിക്കണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ
mn_mn: Та бүх жагсаалтыг гаднаас эхлүүлэхээр тохируулахдаа итгэлтэй байна уу
ms_my: Adakah anda pasti mahu menetapkan semua senarai kepada pelancaran luaran
mt_mt: Int żgur li trid issettja l-listi kollha għal tnedija esterna
nl_nl: Weet u zeker dat u alle lijsten wilt instellen op externe lancering?
pt_br: Tem certeza de que deseja definir todas as listas para lançamento externo?
ro_ro: Sigur doriți să setați toate listele la lansare externă
ru_ru: Вы уверены, что хотите настроить все списки на внешний запуск?
sk_sk: Naozaj chcete nastaviť všetky zoznamy na externé spustenie?
sq_al: Jeni i sigurt që dëshironi t'i vendosni të gjitha listat në nisje të jashtme
sr_rs: Да ли сте сигурни да желите да све листе поставите на спољно покретање
sv_se: Är du säker på att du vill ställa in alla listor på extern start
te_in: మీరు ఖచ్చితంగా అన్ని జాబితాలను బాహ్య ప్రయోగానికి సెట్ చేయాలనుకుంటున్నారా
tg_tj: Оё мутмаин ҳастед, ки мехоҳед ҳамаи рӯйхатҳоро барои оғози берунӣ таъин кунед
tr_tr: Tüm listeleri harici başlatmaya ayarlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте налаштувати зовнішній запуск для всіх списків?
uz_uz: Haqiqatan ham barcha roʻyxatlarni tashqi ishga tushirishga oʻrnatmoqchimisiz
vi_vn: Bạn có chắc chắn muốn thiết lập tất cả các danh sách để khởi chạy bên ngoài không?

# #30395
source: Are you sure you want to set all lists to Kodi retroplayer
af_za: Is jy seker jy wil alle lyste op Kodi retroplayer stel
am_et: እርግጠኛ ነህ ሁሉንም ዝርዝሮች ወደ Kodi retroplayer ማቀናበር እንደምትፈልግ እርግጠኛ ነህ
bg_bg: Сигурни ли сте, че искате да настроите всички списъци на Kodi retroplayer
bs_ba: Jeste li sigurni da želite sve liste postaviti na Kodi retroplayer
ca_es: Esteu segur que voleu configurar totes les llistes a Kodi retroplayer?
cs_cz: Jste si jisti, že chcete nastavit všechny seznamy na Kodi retroplayer?
cy_gb: Ydych chi'n siŵr eich bod am osod pob rhestr i Kodi retroplayer
el_gr: Είστε βέβαιοι ότι θέλετε να ορίσετε όλες τις λίστες σε Kodi retroplayer
eo: Ĉu vi certas, ke vi volas agordi ĉiujn listojn al Kodi-retroludilo
es_es: ¿Estás seguro de que deseas configurar todas las listas en Kodi retroplayer?
hr_hr: Jeste li sigurni da želite postaviti sve popise na Kodi retroplayer
hu_hu: Biztosan beállítja az összes listát a Kodi retroplayerre?
hy_am: Համոզվա՞ծ եք, որ ցանկանում եք բոլոր ցուցակները տեղադրել Kodi retroplayer-ին
id_id: Apakah Anda yakin ingin mengatur semua daftar ke Kodi retroplayer?
is_is: Ertu viss um að þú viljir stilla alla lista á Kodi retroplayer
ja_jp: すべてのリストをKodiレトロプレーヤーに設定してもよろしいですか？
kn_in: ನೀವು ಎಲ್ಲಾ ಪಟ್ಟಿಗಳನ್ನು ಕೊಡಿ ರೆಟ್ರೋಪ್ಲೇಯರ್‌ಗೆ ಹೊಂದಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ
ko_kr: 모든 목록을 Kodi retroplayer로 설정하시겠습니까?
lt_lt: Ar tikrai norite nustatyti visus sąrašus į „Kodi retroplayer“.
ml_in: എല്ലാ ലിസ്റ്റുകളും Kodi retroplayer-ലേക്ക് സജ്ജീകരിക്കണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ
mn_mn: Та бүх жагсаалтыг Kodi retroplayer болгон тохируулахдаа итгэлтэй байна уу
ms_my: Adakah anda pasti mahu menetapkan semua senarai kepada pemain retro Kodi
mt_mt: Int żgur li trid issettja l-listi kollha għal Kodi retroplayer
nl_nl: Weet u zeker dat u alle lijsten wilt instellen op Kodi retroplayer?
pt_br: Tem certeza de que deseja definir todas as listas para o Kodi retroplayer
ro_ro: Sigur doriți să setați toate listele la Kodi retroplayer
ru_ru: Вы уверены, что хотите установить все списки для Kodi retroplayer?
sk_sk: Naozaj chcete nastaviť všetky zoznamy na retroplayer Kodi?
sq_al: Jeni të sigurt që dëshironi të vendosni të gjitha listat në Kodi retroplayer
sr_rs: Да ли сте сигурни да желите да све листе поставите на Коди ретроплаиер
sv_se: Är du säker på att du vill ställa in alla listor till Kodi retroplayer
te_in: మీరు ఖచ్చితంగా అన్ని జాబితాలను కోడి రెట్రోప్లేయర్‌కి సెట్ చేయాలనుకుంటున్నారా
tg_tj: Оё мутмаин ҳастед, ки мехоҳед ҳамаи рӯйхатҳоро ба Retroplayer Kodi насб кунед
tr_tr: Tüm listeleri Kodi retroplayer'a ayarlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте встановити для всіх списків повторний програвач Kodi?
uz_uz: Haqiqatan ham barcha roʻyxatlarni Kodi retroplayeriga oʻrnatmoqchimisiz
vi_vn: Bạn có chắc chắn muốn thiết lập tất cả danh sách cho Kodi retroplayer không?

# #30396
source: Android permissions require you to manually enter the Retroarch config path[CR]See wiki for more help
af_za: Android-toestemmings vereis dat jy die Retroarch-opstellingspad handmatig moet invoer[CR]Sien wiki vir meer hulp
am_et: የአንድሮይድ ፈቃዶች የ Retroarch config ዱካውን እራስዎ እንዲያስገቡ ይፈልጋሉ[CR] ለበለጠ እገዛ ዊኪን ይመልከቱ
bg_bg: Разрешенията за Android изискват да въведете ръчно конфигурационния път на Retroarch[CR]Вижте wiki за повече помощ
bs_ba: Android dozvole zahtijevaju da ručno unesete Retroarch konfiguracijsku stazu[CR]Pogledajte wiki za dodatnu pomoć
ca_es: Els permisos d'Android requereixen que introduïu manualment el camí de configuració de Retroarch[CR]Consulteu la wiki per obtenir més ajuda
cs_cz: Oprávnění Android vyžadují ruční zadání konfigurační cesty Retroarch[CR]Další nápovědu naleznete na wiki
cy_gb: Mae caniatâd Android yn gofyn i chi fynd i mewn i'r llwybr ffurfweddu Retroarch â llaw[CR]Gweler wiki am ragor o help
el_gr: Τα δικαιώματα Android απαιτούν να εισαγάγετε μη αυτόματα τη διαδρομή διαμόρφωσης Retroarch[CR]Ανατρέξτε στο wiki για περισσότερη βοήθεια
eo: Android-permesoj postulas, ke vi mane eniru la Retroarch-agordan vojon[CR]Vidu vikion por pli da helpo
es_es: Los permisos de Android requieren que ingreses manualmente la ruta de configuración de Retroarch[CR]Consulta la wiki para obtener más ayuda
hr_hr: Android dopuštenja zahtijevaju da ručno unesete Retroarch konfiguracijski put[CR]Pogledajte wiki za dodatnu pomoć
hu_hu: Az Android engedélyekhez manuálisan kell megadnia a Retroarch konfigurációs útvonalát[CR]További segítségért lásd a wikit
hy_am: Android-ի թույլտվությունները պահանջում են, որ դուք ձեռքով մուտքագրեք Retroarch-ի կազմաձևման ուղին[CR]Տե՛ս վիքիը՝ լրացուցիչ օգնության համար
id_id: Izin Android mengharuskan Anda memasukkan jalur konfigurasi Retroarch secara manual[CR]Lihat wiki untuk bantuan lebih lanjut
is_is: Android heimildir krefjast þess að þú slærð inn Retroarch stillingarslóðina handvirkt[CR]Sjáðu wiki fyrir frekari hjálp
ja_jp: Androidの権限では、Retroarchの設定パスを手動で入力する必要があります[CR]詳細についてはWikiを参照してください
kn_in: Android ಅನುಮತಿಗಳಿಗೆ ನೀವು ಹಸ್ತಚಾಲಿತವಾಗಿ Retroarch ಸಂರಚನಾ ಮಾರ್ಗವನ್ನು ನಮೂದಿಸುವ ಅಗತ್ಯವಿದೆ[CR]ಹೆಚ್ಚಿನ ಸಹಾಯಕ್ಕಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ
ko_kr: Android 권한을 얻으려면 Retroarch 구성 경로를 수동으로 입력해야 합니다.[CR] 자세한 도움말은 위키를 참조하세요.
lt_lt: Norint gauti „Android“ leidimus, reikia rankiniu būdu įvesti „Retroarch“ konfigūracijos kelią[CR]Daugiau pagalbos ieškokite wiki
ml_in: ആൻഡ്രോയിഡ് അനുമതികൾക്ക് നിങ്ങൾ സ്വമേധയാ Retroarch കോൺഫിഗറേഷൻ പാത്ത് നൽകേണ്ടതുണ്ട്[CR]കൂടുതൽ സഹായത്തിന് വിക്കി കാണുക
mn_mn: Андройдын зөвшөөрөл нь таныг Retroarch тохиргооны замыг гараар оруулахыг шаарддаг[CR]Дэлгэрэнгүй тусламж авахыг хүсвэл вики-г үзнэ үү
ms_my: Kebenaran Android memerlukan anda memasukkan laluan konfigurasi Retroarch secara manual[CR]Lihat wiki untuk mendapatkan bantuan lanjut
mt_mt: Il-permessi tal-Android jeħtieġu li inti tidħol manwalment fit-triq tal-konfigurazzjoni Retroarch[CR]Ara l-wiki għal aktar għajnuna
nl_nl: Voor Android-machtigingen moet u handmatig het Retroarch-configuratiepad invoeren[CR]Zie wiki voor meer hulp
pt_br: As permissões do Android exigem que você insira manualmente o caminho de configuração do Retroarch[CR]Veja o wiki para obter mais ajuda
ro_ro: Permisiunile Android necesită să introduceți manual calea de configurare Retroarch[CR]Consultați wiki pentru mai mult ajutor
ru_ru: Для разрешений Android требуется вручную ввести путь к конфигурации Retroarch[CR]Дополнительную информацию см. в википедии
sk_sk: Povolenia systému Android vyžadujú, aby ste manuálne zadali konfiguračnú cestu Retroarch[CR]Ďalšie informácie nájdete na wiki
sq_al: Lejet e Android kërkojnë që ju të futni manualisht shtegun e konfigurimit të Retroarch[CR]Shihni wiki për më shumë ndihmë
sr_rs: Андроид дозволе захтевају да ручно унесете путању конфигурације Ретроарцх[ЦР]Погледајте вики за додатну помоћ
sv_se: Android-behörigheter kräver att du manuellt anger Retroarch-konfigurationssökvägen[CR]Se wiki för mer hjälp
te_in: Android అనుమతుల కోసం మీరు మాన్యువల్‌గా Retroarch కాన్ఫిగర్ పాత్‌ను నమోదు చేయాలి[CR]మరింత సహాయం కోసం వికీని చూడండి
tg_tj: Иҷозатҳои Android аз шумо талаб мекунанд, ки ба таври дастӣ роҳи конфигуратсияи Retroarch ворид шавед[CR]Барои кӯмаки бештар ба вики нигаред
tr_tr: Android izinleri Retroarch yapılandırma yolunu manuel olarak girmenizi gerektirir[CR]Daha fazla yardım için wiki'ye bakın
uk_ua: Дозволи Android вимагають вручну ввести шлях конфігурації Retroarch[CR]Див. вікі для отримання додаткової допомоги
uz_uz: Android ruxsatlari Retroarch konfiguratsiya yoʻlini qoʻlda kiritishingizni talab qiladi[CR]Qoʻshimcha yordam uchun wiki-ga qarang
vi_vn: Quyền Android yêu cầu bạn phải nhập thủ công đường dẫn cấu hình Retroarch[CR]Xem wiki để biết thêm trợ giúp

# #30397
source: Android permissions require you to manually enter the Retroarch core path[CR]See wiki for more help
af_za: Android-toestemmings vereis dat jy die Retroarch-kernpad handmatig moet invoer[CR]Sien wiki vir meer hulp
am_et: የአንድሮይድ ፈቃዶች የ Retroarch core ዱካውን እራስዎ እንዲያስገቡ ይፈልጋሉ[CR] ለበለጠ እገዛ ዊኪን ይመልከቱ
bg_bg: Разрешенията за Android изискват ръчно въвеждане на основния път на Retroarch[CR]Вижте wiki за повече помощ
bs_ba: Android dozvole zahtijevaju da ručno unesete Retroarch jezgro[CR]Pogledajte wiki za dodatnu pomoć
ca_es: Els permisos d'Android requereixen que introduïu manualment la ruta bàsica de Retroarch[CR]Consulteu la wiki per obtenir més ajuda
cs_cz: Oprávnění systému Android vyžadují, abyste ručně zadali cestu jádra Retroarch[CR]Další nápovědu naleznete na wiki
cy_gb: Mae caniatâd Android yn gofyn ichi fynd i mewn i lwybr craidd Retroarch â llaw[CR]Gweler wiki am ragor o help
el_gr: Τα δικαιώματα Android απαιτούν να εισαγάγετε με μη αυτόματο τρόπο την βασική διαδρομή Retroarch[CR]Ανατρέξτε στο wiki για περισσότερη βοήθεια
eo: Android-permesoj postulas, ke vi mane eniru la kernan vojon de Retroarch[CR]Vidu vikion por pli da helpo
es_es: Los permisos de Android requieren que ingreses manualmente la ruta principal de Retroarch[CR]Consulta la wiki para obtener más ayuda
hr_hr: Dopuštenja za Android zahtijevaju da ručno unesete Retroarch core path[CR]Pogledajte wiki za dodatnu pomoć
hu_hu: Az Android engedélyekhez manuálisan kell megadnia a Retroarch alapvető elérési útját[CR]További segítségért tekintse meg a wikit
hy_am: Android-ի թույլտվությունները պահանջում են, որ դուք ձեռքով մուտքագրեք Retroarch-ի հիմնական ուղին[CR]Տե՛ս վիքիը՝ լրացուցիչ օգնության համար
id_id: Izin Android mengharuskan Anda memasukkan jalur inti Retroarch secara manual[CR]Lihat wiki untuk bantuan lebih lanjut
is_is: Android heimildir krefjast þess að þú slærð inn Retroarch kjarnaslóðina handvirkt[CR]Sjáðu wiki fyrir frekari hjálp
ja_jp: Androidの権限では、Retroarchコアパスを手動で入力する必要があります[CR]詳細についてはWikiを参照してください
kn_in: Android ಅನುಮತಿಗಳಿಗೆ ನೀವು ಹಸ್ತಚಾಲಿತವಾಗಿ Retroarch ಕೋರ್ ಮಾರ್ಗವನ್ನು ನಮೂದಿಸುವ ಅಗತ್ಯವಿದೆ[CR]ಹೆಚ್ಚಿನ ಸಹಾಯಕ್ಕಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ
ko_kr: Android 권한을 얻으려면 Retroarch 핵심 경로를 수동으로 입력해야 합니다.[CR] 자세한 도움말은 위키를 참조하세요.
lt_lt: Norint gauti „Android“ leidimus, reikia rankiniu būdu įvesti pagrindinį „Retroarch“ kelią[CR]Jei reikia daugiau pagalbos, žr. wiki
ml_in: ആൻഡ്രോയിഡ് അനുമതികൾക്ക് നിങ്ങൾ സ്വമേധയാ Retroarch കോർ പാത്ത് നൽകേണ്ടതുണ്ട്[CR]കൂടുതൽ സഹായത്തിന് വിക്കി കാണുക
mn_mn: Андройдын зөвшөөрөл нь таныг Retroarch үндсэн замыг гараар оруулахыг шаарддаг[CR]Дэлгэрэнгүй тусламж авахыг хүсвэл вики-г үзнэ үү
ms_my: Kebenaran Android memerlukan anda memasukkan laluan teras Retroarch secara manual[CR]Lihat wiki untuk mendapatkan bantuan lanjut
mt_mt: Il-permessi tal-Android jeħtieġu li inti tidħol manwalment fit-triq tal-qalba Retroarch[CR]Ara l-wiki għal aktar għajnuna
nl_nl: Voor Android-machtigingen moet u handmatig het Retroarch-kernpad invoeren[CR]Zie wiki voor meer hulp
pt_br: As permissões do Android exigem que você insira manualmente o caminho do núcleo do Retroarch[CR]Veja o wiki para obter mais ajuda
ro_ro: Permisiunile Android necesită să introduceți manual calea de bază Retroarch[CR]Consultați wiki pentru mai mult ajutor
ru_ru: Для разрешений Android требуется вручную ввести путь к ядру Retroarch[CR]Дополнительную информацию см. в вики
sk_sk: Povolenia systému Android vyžadujú, aby ste manuálne zadali cestu k jadru Retroarch[CR]Ďalšiu pomoc nájdete na wiki
sq_al: Lejet e Android kërkojnë që ju të futni manualisht rrugën kryesore të Retroarch[CR]Shihni wiki për më shumë ndihmë
sr_rs: Андроид дозволе захтевају да ручно унесете Ретроарцх језгро[ЦР]Погледајте вики за додатну помоћ
sv_se: Android-behörigheter kräver att du manuellt anger Retroarch-kärnvägen[CR]Se wiki för mer hjälp
te_in: Android అనుమతులకు మీరు మాన్యువల్‌గా Retroarch కోర్ పాత్‌ను నమోదు చేయాలి[CR]మరింత సహాయం కోసం వికీని చూడండి
tg_tj: Иҷозатҳои Android аз шумо талаб мекунанд, ки ба таври дастӣ ба роҳи асосии Retroarch ворид шавед[CR]Барои кӯмаки бештар ба вики нигаред
tr_tr: Android izinleri Retroarch çekirdek yolunu manuel olarak girmenizi gerektirir[CR]Daha fazla yardım için wiki'ye bakın
uk_ua: Дозволи Android вимагають вручну ввести основний шлях Retroarch[CR]Див. вікі для отримання додаткової допомоги
uz_uz: Android ruxsatlari Retroarch asosiy yoʻlini qoʻlda kiritishingizni talab qiladi[CR]Batafsil yordam uchun wiki-ga qarang
vi_vn: Quyền Android yêu cầu bạn phải nhập thủ công đường dẫn lõi Retroarch[CR]Xem wiki để biết thêm trợ giúp

# #30398
source: Backup current database
af_za: Rugsteun huidige databasis
am_et: የአሁኑን የውሂብ ጎታ ምትኬ ያስቀምጡ
bg_bg: Архивирайте текущата база данни
bs_ba: Backup trenutne baze podataka
ca_es: Còpia de seguretat de la base de dades actual
cs_cz: Zálohujte aktuální databázi
cy_gb: Gwneud copi wrth gefn o'r gronfa ddata gyfredol
el_gr: Δημιουργία αντιγράφων ασφαλείας της τρέχουσας βάσης δεδομένων
eo: Rezerva nuna datumbazo
es_es: Copia de seguridad de la base de datos actual
hr_hr: Sigurnosna kopija trenutne baze podataka
hu_hu: Az aktuális adatbázis biztonsági mentése
hy_am: Կրկնօրինակեք ընթացիկ տվյալների բազան
id_id: Cadangkan basis data saat ini
is_is: Afritaðu núverandi gagnagrunn
ja_jp: 現在のデータベースをバックアップする
kn_in: ಪ್ರಸ್ತುತ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಿ
ko_kr: 현재 데이터베이스 백업
lt_lt: Sukurkite atsarginę dabartinės duomenų bazės kopiją
ml_in: നിലവിലെ ഡാറ്റാബേസ് ബാക്കപ്പ് ചെയ്യുക
mn_mn: Одоогийн мэдээллийн санг нөөцлөх
ms_my: Sandaran pangkalan data semasa
mt_mt: Backup database kurrenti
nl_nl: Back-up huidige database
pt_br: Fazer backup do banco de dados atual
ro_ro: Faceți o copie de rezervă a bazei de date curente
ru_ru: Резервное копирование текущей базы данных
sk_sk: Zálohujte aktuálnu databázu
sq_al: Rezervoni bazën e të dhënave aktuale
sr_rs: Направите резервну копију тренутне базе података
sv_se: Säkerhetskopiera aktuell databas
te_in: ప్రస్తుత డేటాబేస్ను బ్యాకప్ చేయండి
tg_tj: Нусхабардории пойгоҳи додаҳои ҷорӣ
tr_tr: Mevcut veritabanını yedekle
uk_ua: Резервне копіювання поточної бази даних
uz_uz: Joriy ma'lumotlar bazasini zaxiralang
vi_vn: Sao lưu cơ sở dữ liệu hiện tại

# #30399
source: Restore database from backup
af_za: Herstel databasis vanaf rugsteun
am_et: የውሂብ ጎታውን ከምትኬ ወደነበረበት ይመልሱ
bg_bg: Възстановете базата данни от резервно копие
bs_ba: Vratite bazu podataka iz sigurnosne kopije
ca_es: Restaura la base de dades des de la còpia de seguretat
cs_cz: Obnovte databázi ze zálohy
cy_gb: Adfer cronfa ddata o'r copi wrth gefn
el_gr: Επαναφορά βάσης δεδομένων από αντίγραφο ασφαλείας
eo: Restarigi datumbazon de sekurkopio
es_es: Restaurar base de datos desde copia de seguridad
hr_hr: Vraćanje baze podataka iz sigurnosne kopije
hu_hu: Adatbázis visszaállítása biztonsági másolatból
hy_am: Վերականգնել տվյալների բազան կրկնօրինակից
id_id: Pulihkan database dari cadangan
is_is: Endurheimtu gagnagrunn úr öryggisafriti
ja_jp: バックアップからデータベースを復元する
kn_in: ಬ್ಯಾಕಪ್‌ನಿಂದ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko_kr: 백업에서 데이터베이스 복원
lt_lt: Atkurti duomenų bazę iš atsarginės kopijos
ml_in: ബാക്കപ്പിൽ നിന്ന് ഡാറ്റാബേസ് പുനഃസ്ഥാപിക്കുക
mn_mn: Өгөгдлийн санг нөөцөөс сэргээх
ms_my: Pulihkan pangkalan data daripada sandaran
mt_mt: Irrestawra d-database mill-backup
nl_nl: Database herstellen vanaf een back-up
pt_br: Restaurar banco de dados a partir de backup
ro_ro: Restaurați baza de date din backup
ru_ru: Восстановить базу данных из резервной копии
sk_sk: Obnovte databázu zo zálohy
sq_al: Rivendosja e bazës së të dhënave nga rezervimi
sr_rs: Вратите базу података из резервне копије
sv_se: Återställ databas från säkerhetskopia
te_in: బ్యాకప్ నుండి డేటాబేస్ను పునరుద్ధరించండి
tg_tj: Барқарор кардани пойгоҳи додаҳо аз нусхабардорӣ
tr_tr: Veritabanını yedekten geri yükleyin
uk_ua: Відновити базу даних з резервної копії
uz_uz: Zaxiradan ma'lumotlar bazasini tiklash
vi_vn: Khôi phục cơ sở dữ liệu từ bản sao lưu
