Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30198
source: Kodi is busy / waiting for return to Kodi after External Launch
af_za: Kodi is besig / wag vir terugkeer na Kodi na eksterne bekendstelling
am_et: ኮዲ ስራ በዝቶበታል/ከዉጭ ማስጀመር በኋላ ወደ Kodi ለመመለስ እየጠበቀ ነው።
az_az: Kodi məşğuldur / Xarici işə salındıqdan sonra Kodiyə qayıtmağı gözləyir
be_by: Kodi заняты / чакае вяртання ў Kodi пасля вонкавага запуску
bg_bg: Kodi е зает / чака връщане към Kodi след външно стартиране
bs_ba: Kodi je zauzet / čeka povratak na Kodi nakon vanjskog pokretanja
ca_es: Kodi està ocupat / esperant tornar a Kodi després del llançament extern
cs_cz: Kodi je zaneprázdněn / čeká na návrat do Kodi po externím spuštění
cy_gb: Mae Kodi yn brysur / yn aros am ddychwelyd i Kodi ar ôl Lansio Allanol
da_dk: Kodi er optaget / venter på at vende tilbage til Kodi efter ekstern lancering
el_gr: Το Kodi είναι απασχολημένο / περιμένει να επιστρέψει στο Kodi μετά την εξωτερική εκκίνηση
eo: Kodi estas okupata / atendas revenon al Kodi post Ekstera Lanĉo
es_es: Kodi está ocupado/esperando volver a Kodi después del lanzamiento externo
eu_es: Kodi lanpetuta dago / Kanpoko abiaraztearen ondoren Kodira itzultzeko zain
fi_fi: Kodi on kiireinen / odottaa paluuta Kodiin ulkoisen käynnistyksen jälkeen
fr_fr: Kodi est occupé / attend le retour sur Kodi après le lancement externe
hi_in: कोडी व्यस्त है / बाहरी लॉन्च के बाद कोडी में वापसी की प्रतीक्षा कर रहा है
hr_hr: Kodi je zauzet / čeka povratak na Kodi nakon vanjskog pokretanja
hu_hu: Kodi elfoglalt / arra vár, hogy visszatérjen a Kodiba a külső indítás után
hy_am: Kodi-ն զբաղված է / սպասում է Կոդի վերադառնալուն արտաքին գործարկումից հետո
id_id: Kodi sedang sibuk / menunggu kembali ke Kodi setelah Peluncuran Eksternal
is_is: Kodi er upptekinn / bíður eftir endurkomu til Kodi eftir ytri ræsingu
ja_jp: Kodi はビジー状態です / 外部起動後に Kodi に戻るのを待っています
kn_in: ಕೋಡಿ ಕಾರ್ಯನಿರತವಾಗಿದೆ / ಬಾಹ್ಯ ಉಡಾವಣೆ ನಂತರ ಕೊಡಿಗೆ ಹಿಂತಿರುಗಲು ಕಾಯುತ್ತಿದೆ
ko_kr: Kodi가 바빠요 / 외부 출시 후 Kodi로 돌아올 때까지 기다리고 있어요
lt_lt: Kodi yra užsiėmęs / laukia sugrįžimo į Kodi po išorinio paleidimo
lv_lv: Kodi ir aizņemts / gaida atgriešanos Kodi pēc ārējās palaišanas
mi: Kei te pukumahi a Kodi / e tatari ana kia hoki mai ki Kodi i muri i te Whakarewatanga o waho
ml_in: കോഡി തിരക്കിലാണ് / എക്സ്റ്റേണൽ ലോഞ്ചിന് ശേഷം കോടിയിലേക്കുള്ള തിരിച്ചുവരവിനായി കാത്തിരിക്കുന്നു
mn_mn: Коди завгүй байна / Гадаад хөөргөсний дараа Коди руу буцахыг хүлээж байна
ms_my: Kodi sibuk / menunggu untuk kembali ke Kodi selepas Pelancaran Luaran
mt_mt: Kodi huwa okkupat / qed jistenna r-ritorn lejn Kodi wara t-Tnedija Esterna
my_mm: Kodi သည် အလုပ်များနေပါသည် / ပြင်ပ Launch ပြီးနောက် Kodi သို့ ပြန်သွားရန် စောင့်ဆိုင်းနေပါသည်။
nb_no: Kodi er opptatt / venter på retur til Kodi etter ekstern lansering
nl_nl: Kodi is bezig / wacht op terugkeer naar Kodi na externe lancering
pl_pl: Kodi jest zajęty/czeka na powrót do Kodi po zewnętrznym uruchomieniu
pt_br: O Kodi está ocupado / aguardando o retorno ao Kodi após o lançamento externo
ro_ro: Kodi este ocupat / așteaptă întoarcerea la Kodi după lansarea externă
ru_ru: Kodi занят/ждет возврата в Kodi после внешнего запуска
sk_sk: Kodi je zaneprázdnený / čaká na návrat do Kodi po externom spustení
sl_si: Kodi je zaseden / čaka na vrnitev v Kodi po zunanjem zagonu
sq_al: Kodi është i zënë / pret të kthehet në Kodi pas Nisjes së Jashtme
sr_rs: Коди је заузет / чека на повратак у Коди након екстерног покретања
sv_se: Kodi är upptagen / väntar på återkomst till Kodi efter extern lansering
ta_in: கோடி பிஸியாக உள்ளது / வெளிப்புற வெளியீட்டிற்குப் பிறகு கோடிக்கு திரும்ப காத்திருக்கிறது
te_in: కోడి బిజీగా ఉంది / ఎక్స్‌టర్నల్ లాంచ్ తర్వాత కోడికి తిరిగి రావడానికి వేచి ఉంది
tg_tj: Kodi банд аст / интизори бозгашт ба Kodi пас аз оғози беруна аст
th_th: Kodi กำลังยุ่งอยู่/กำลังรอการกลับมาของ Kodi หลังจากการเปิดตัวภายนอก
tr_tr: Kodi meşgul / Harici Lansmandan sonra Kodi'ye geri dönmeyi bekliyor
uk_ua: Kodi зайнятий / очікує повернення до Kodi після зовнішнього запуску
uz_uz: Kodi band / Tashqi ishga tushirilgandan keyin Kodi-ga qaytishni kutmoqda
vi_vn: Kodi đang bận / đang chờ trả về Kodi sau khi ra mắt bên ngoài

# #30199
source: Download Advanced Settings
af_za: Laai gevorderde instellings af
am_et: የላቁ ቅንብሮችን ያውርዱ
az_az: Qabaqcıl Parametrləri endirin
be_by: Спампуйце дадатковыя налады
bg_bg: Изтеглете Разширени настройки
bs_ba: Preuzmite Napredne postavke
ca_es: Baixeu la configuració avançada
cs_cz: Stáhněte si Pokročilá nastavení
cy_gb: Lawrlwythwch Gosodiadau Uwch
da_dk: Download avancerede indstillinger
el_gr: Λήψη σύνθετων ρυθμίσεων
eo: Elŝutu Altnivelajn Agordojn
es_es: Descargar configuración avanzada
eu_es: Deskargatu ezarpen aurreratuak
fi_fi: Lataa lisäasetukset
fr_fr: Télécharger les paramètres avancés
hi_in: उन्नत सेटिंग्स डाउनलोड करें
hr_hr: Preuzmite napredne postavke
hu_hu: Töltse le a Speciális beállításokat
hy_am: Ներբեռնեք Ընդլայնված կարգավորումները
id_id: Unduh Pengaturan Lanjutan
is_is: Sækja ítarlegar stillingar
ja_jp: 詳細設定をダウンロード
kn_in: ಸುಧಾರಿತ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 고급 설정 다운로드
lt_lt: Atsisiųskite išplėstinius nustatymus
lv_lv: Lejupielādējiet papildu iestatījumus
mi: Tikiake Tautuhinga Arā Atu Anō
ml_in: വിപുലമായ ക്രമീകരണങ്ങൾ ഡൗൺലോഡ് ചെയ്യുക
mn_mn: Нарийвчилсан тохиргоог татаж авах
ms_my: Muat turun Tetapan Lanjutan
mt_mt: Niżżel Settings Avvanzati
my_mm: အဆင့်မြင့် ဆက်တင်များကို ဒေါင်းလုဒ်လုပ်ပါ။
nb_no: Last ned avanserte innstillinger
nl_nl: Geavanceerde instellingen downloaden
pl_pl: Pobierz Ustawienia zaawansowane
pt_br: Baixar configurações avançadas
ro_ro: Descărcați Setări avansate
ru_ru: Загрузить расширенные настройки
sk_sk: Stiahnite si rozšírené nastavenia
sl_si: Prenesite napredne nastavitve
sq_al: Shkarkoni Cilësimet e Avancuara
sr_rs: Преузмите напредна подешавања
sv_se: Ladda ner Avancerade inställningar
ta_in: மேம்பட்ட அமைப்புகளைப் பதிவிறக்கவும்
te_in: అధునాతన సెట్టింగ్‌లను డౌన్‌లోడ్ చేయండి
tg_tj: Танзимоти пешрафтаро зеркашӣ кунед
th_th: ดาวน์โหลดการตั้งค่าขั้นสูง
tr_tr: Gelişmiş Ayarları İndir
uk_ua: Завантажте додаткові налаштування
uz_uz: Kengaytirilgan sozlamalarni yuklab oling
vi_vn: Tải xuống Cài đặt nâng cao

# #30200
source: Download Threads
af_za: Laai Threads af
am_et: ክሮች አውርድ
az_az: Mövzuları yükləyin
be_by: Спампаваць тэмы
bg_bg: Изтегляне на теми
bs_ba: Preuzmite teme
ca_es: Descarregar Fils
cs_cz: Stáhnout vlákna
cy_gb: Lawrlwythwch Threads
da_dk: Download tråde
el_gr: Λήψη νημάτων
eo: Elŝutu Fadenojn
es_es: Descargar hilos
eu_es: Deskargatu hariak
fi_fi: Lataa ketjut
fr_fr: Télécharger les fils de discussion
hi_in: थ्रेड्स डाउनलोड करें
hr_hr: Preuzimanje niti
hu_hu: Szálak letöltése
hy_am: Ներբեռնեք Թեմաներ
id_id: Unduh Thread
is_is: Sækja þræði
ja_jp: スレッドをダウンロード
kn_in: ಥ್ರೆಡ್‌ಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 스레드 다운로드
lt_lt: Atsisiųsti gijas
lv_lv: Lejupielādēt pavedienus
mi: Tikiake Miro
ml_in: ത്രെഡുകൾ ഡൗൺലോഡ് ചെയ്യുക
mn_mn: Threads татаж авах
ms_my: Muat Turun Benang
mt_mt: Niżżel il-Ħjut
my_mm: Threads ကိုဒေါင်းလုဒ်လုပ်ပါ။
nb_no: Last ned tråder
pl_pl: Pobierz wątki
pt_br: Baixar Tópicos
ro_ro: Descărcați fire
ru_ru: Скачать темы
sk_sk: Stiahnite si vlákna
sl_si: Prenos niti
sq_al: Shkarko Temat
sr_rs: Преузмите теме
sv_se: Ladda ner trådar
ta_in: நூல்களைப் பதிவிறக்கவும்
te_in: థ్రెడ్‌లను డౌన్‌లోడ్ చేయండి
tg_tj: Зеркашӣ кардани риштаҳо
th_th: ดาวน์โหลดกระทู้
tr_tr: Konuları İndir
uk_ua: Завантажити теми
uz_uz: Mavzularni yuklab olish
vi_vn: Tải xuống Chủ đề

# #30201
source: Alternate default download folder
af_za: Alternatiewe verstek aflaai gids
am_et: ተለዋጭ ነባሪ የማውረድ አቃፊ
az_az: Alternativ standart yükləmə qovluğu
be_by: Альтэрнатыўная папка спампоўкі па змаўчанні
bg_bg: Алтернативна папка за изтегляне по подразбиране
bs_ba: Alternativni podrazumevani folder za preuzimanje
ca_es: Carpeta de descàrrega predeterminada alternativa
cs_cz: Alternativní výchozí složka pro stahování
cy_gb: Ffolder lawrlwytho rhagosodedig arall
el_gr: Εναλλακτικός προεπιλεγμένος φάκελος λήψης
eo: Alterna defaŭlta elŝuta dosierujo
es_es: Carpeta de descarga predeterminada alternativa
eu_es: Ordezko deskarga-karpeta lehenetsia
fi_fi: Aseta vaihtoehtoinen oletuskansio kaikille latauksille
fr_fr: Dossier de téléchargement par défaut alternatif
hi_in: वैकल्पिक डिफ़ॉल्ट डाउनलोड फ़ोल्डर
hr_hr: Alternativna zadana mapa za preuzimanje
hu_hu: Alternatív alapértelmezett letöltési mappa
hy_am: Այլընտրանքային լռելյայն ներբեռնման թղթապանակ
id_id: Folder unduhan default alternatif
is_is: Önnur sjálfgefna niðurhalsmappa
ja_jp: 代替のデフォルトダウンロードフォルダ
kn_in: ಪರ್ಯಾಯ ಡೀಫಾಲ್ಟ್ ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್
ko_kr: 대체 기본 다운로드 폴더
lt_lt: Alternatyvus numatytasis atsisiuntimo aplankas
lv_lv: Alternatīva noklusējuma lejupielādes mape
ml_in: ഇതര ഡിഫോൾട്ട് ഡൗൺലോഡ് ഫോൾഡർ
mn_mn: Өөр өгөгдмөл татаж авах хавтас
ms_my: Folder muat turun lalai ganti
mt_mt: Folder alternattiv tat-tniżżil default
my_mm: မူရင်းဒေါင်းလုဒ်ဖိုင်တွဲကို အစားထိုးပါ။
nb_no: Alternativ standard nedlastingsmappe
nl_nl: Alternatieve standaard downloadmap
pl_pl: Alternatywny domyślny folder pobierania
pt_br: Pasta de download padrão alternativa
ro_ro: Dosar alternativ de descărcare implicit
ru_ru: Альтернативная папка загрузки по умолчанию
sk_sk: Alternatívny predvolený priečinok na sťahovanie
sl_si: Nadomestna privzeta mapa za prenos
sq_al: Dosja alternative e shkarkimit të paracaktuar
sr_rs: Алтернативни подразумевани фолдер за преузимање
sv_se: Alternativ standard nedladdningsmapp
ta_in: மாற்று இயல்புநிலை பதிவிறக்க கோப்புறை
te_in: ప్రత్యామ్నాయ డిఫాల్ట్ డౌన్‌లోడ్ ఫోల్డర్
tg_tj: Папкаи зеркашии пешфарз
th_th: โฟลเดอร์ดาวน์โหลดทางเลือกเริ่มต้น
tr_tr: Alternatif varsayılan indirme klasörü
uk_ua: Альтернативна папка завантаження за умовчанням
uz_uz: Muqobil standart yuklab olish papkasi
vi_vn: Thư mục tải xuống mặc định thay thế

# #30202
source: When selected, all downloads will go to an alternate folder. [B]Note: This folder will not be purged or monitored for size[/B]
af_za: Wanneer gekies, sal alle aflaaie na 'n alternatiewe vouer gaan. [B]Let wel: Hierdie vouer sal nie skoongemaak of gemonitor word vir grootte nie[/B]
am_et: ሲመረጡ ሁሉም ማውረዶች ወደ ተለዋጭ አቃፊ ይሄዳሉ። [ለ]ማስታወሻ፡ ይህ አቃፊ አይጸዳም ወይም በመጠን አይከታተልም[/B]
az_az: Seçildikdə, bütün endirmələr alternativ qovluğa gedəcək. [B]Qeyd: Bu qovluq təmizlənməyəcək və ölçüyə görə yoxlanılmayacaq[/B]
be_by: Пры выбары ўсе спампоўкі будуць перамяшчацца ў іншую тэчку. [B]Заўвага: гэтая папка не будзе ачышчана або кантралявана па памеры[/B]
bg_bg: Когато е избрано, всички изтегляния ще отидат в алтернативна папка. [B]Забележка: Тази папка няма да бъде изтрита или наблюдавана за размер[/B]
bs_ba: Kada se izabere, sva preuzimanja će ići u alternativni folder. [B]Napomena: Ova fascikla neće biti očišćena ili nadgledana za veličinu[/B]
ca_es: Quan se seleccioneu, totes les baixades aniran a una carpeta alternativa. [B]Nota: aquesta carpeta no es purgarà ni es controlarà per la mida[/B]
cs_cz: Když vyberete tuto možnost, všechna stažená data se přesunou do alternativní složky. [B]Poznámka: Tato složka nebude vyčištěna ani monitorována z hlediska velikosti[/B]
cy_gb: Pan gaiff ei ddewis, bydd pob lawrlwythiad yn mynd i ffolder arall. [B]Sylwer: Ni fydd y ffolder hon yn cael ei glanhau na'i monitro o ran maint[/B]
da_dk: Når det er valgt, vil alle downloads gå til en alternativ mappe. [B]Bemærk: Denne mappe bliver ikke renset eller overvåget for størrelse[/B]
el_gr: Όταν επιλεγεί, όλες οι λήψεις θα μεταβούν σε έναν εναλλακτικό φάκελο. [B]Σημείωση: Αυτός ο φάκελος δεν θα εκκαθαριστεί ούτε θα παρακολουθηθεί για μέγεθος[/B]
eo: Kiam oni elektas, ĉiuj elŝutoj iros al alterna dosierujo. [B]Noto: Ĉi tiu dosierujo ne estos elpurigita aŭ monitorita por grandeco[/B]
es_es: Cuando se selecciona, todas las descargas se dirigirán a una carpeta alternativa. [B]Nota: Esta carpeta no se eliminará ni se controlará su tamaño[/B]
eu_es: Hautatzen denean, deskarga guztiak ordezko karpeta batera joango dira. [B]Oharra: karpeta hau ez da garbituko edo tamainaren jarraipena egingo[/B]
fi_fi: Kun tämä valitaan, kaikki lataukset siirtyvät vaihtoehtoiseen kansioon. [B]Huomaa: Tätä kansiota ei tyhjennetä tai sen kokoa ei valvota[/B]
fr_fr: Une fois sélectionné, tous les téléchargements seront placés dans un autre dossier. [B]Remarque : ce dossier ne sera pas purgé ni surveillé en termes de taille[/B]
hi_in: चयन करने पर, सभी डाउनलोड एक वैकल्पिक फ़ोल्डर में चले जाएँगे। [B]नोट: इस फ़ोल्डर को हटाया नहीं जाएगा या आकार के लिए निगरानी नहीं की जाएगी[/B]
hr_hr: Kada je odabrano, sva će preuzimanja ići u drugu mapu. [B]Napomena: Ova mapa neće biti očišćena ili nadzirana zbog veličine[/B]
hu_hu: Ha kiválasztja, az összes letöltés egy másik mappába kerül. [B]Megjegyzés: Ez a mappa nem törlődik, és nem figyeli a méretet[/B]
hy_am: Երբ ընտրված է, բոլոր ներբեռնումները կգնան այլընտրանքային պանակ: [B]Նշում. այս թղթապանակը չի մաքրվի կամ վերահսկվի չափի համար[/B]
id_id: Bila dipilih, semua unduhan akan masuk ke folder alternatif. [B]Catatan: Folder ini tidak akan dihapus atau dipantau ukurannya[/B]
is_is: Þegar valið er mun allt niðurhal fara í aðra möppu. [B]Athugið: Þessi mappa verður ekki hreinsuð eða fylgst með stærðinni[/B]
ja_jp: 選択すると、すべてのダウンロードが別のフォルダに保存されます。[B]注: このフォルダは削除されず、サイズも監視されません[/B]
kn_in: ಆಯ್ಕೆ ಮಾಡಿದಾಗ, ಎಲ್ಲಾ ಡೌನ್‌ಲೋಡ್‌ಗಳು ಪರ್ಯಾಯ ಫೋಲ್ಡರ್‌ಗೆ ಹೋಗುತ್ತವೆ. [B]ಗಮನಿಸಿ: ಈ ಫೋಲ್ಡರ್ ಅನ್ನು ಶುದ್ಧೀಕರಿಸಲಾಗುವುದಿಲ್ಲ ಅಥವಾ ಗಾತ್ರಕ್ಕಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲಾಗುವುದಿಲ್ಲ[/B]
ko_kr: 선택하면 모든 다운로드가 대체 폴더로 이동합니다. [B]참고: 이 폴더는 정리되거나 크기가 모니터링되지 않습니다.[/B]
lt_lt: Pasirinkus, visi atsisiuntimai bus perkelti į alternatyvų aplanką. [B]Pastaba: šis aplankas nebus išvalytas ir jo dydis nebus stebimas[/B]
lv_lv: Kad tas ir atlasīts, visas lejupielādes tiks pārvietotas uz citu mapi. [B]Piezīme. Šī mape netiks iztīrīta vai pārraudzīta tās lielums[/B]
mi: Ina tohua, ka haere nga tikiake katoa ki tetahi kōpaki rereke. [B]Tuhipoka: E kore tenei kōpaki e purea, e aro turukihia mo te rahi[/B]
ml_in: തിരഞ്ഞെടുക്കുമ്പോൾ, എല്ലാ ഡൗൺലോഡുകളും ഒരു ഇതര ഫോൾഡറിലേക്ക് പോകും. [B]ശ്രദ്ധിക്കുക: ഈ ഫോൾഡർ ശുദ്ധീകരിക്കപ്പെടുകയോ വലുപ്പത്തിനായി നിരീക്ഷിക്കുകയോ ചെയ്യില്ല[/B]
mn_mn: Сонгосон үед бүх татан авалт өөр хавтас руу очно. [B]Тэмдэглэл: Энэ фолдерыг цэвэрлэх эсвэл хэмжээг нь хянахгүй[/B]
ms_my: Apabila dipilih, semua muat turun akan pergi ke folder ganti. [B]Nota: Folder ini tidak akan dibersihkan atau dipantau untuk saiz[/B]
mt_mt: Meta jintgħażel, it-tniżżil kollu jmur f'folder alternattiv. [B]Nota: Dan il-folder mhux se jiġi mnaddaf jew immonitorjat għad-daqs[/B]
my_mm: ရွေးချယ်သောအခါ၊ ဒေါင်းလုဒ်အားလုံးသည် အခြားဖိုင်တွဲတစ်ခုသို့ ရောက်သွားပါလိမ့်မည်။ [B]မှတ်ချက်- ဤဖိုင်တွဲအား ဖယ်ရှားခြင်း သို့မဟုတ် အရွယ်အစားအတွက် စောင့်ကြည့်မည်မဟုတ်ပါ[/B]
nb_no: Når valgt, vil alle nedlastinger gå til en alternativ mappe. [B]Merk: Denne mappen vil ikke bli slettet eller overvåket for størrelse[/B]
nl_nl: Als deze optie is geselecteerd, worden alle downloads naar een alternatieve map verplaatst. [B]Let op: Deze map wordt niet verwijderd of gecontroleerd op grootte[/B]
pl_pl: Po wybraniu tej opcji wszystkie pobierane pliki zostaną przeniesione do alternatywnego folderu. [B]Uwaga: Ten folder nie zostanie oczyszczony ani monitorowany pod kątem rozmiaru[/B]
pt_br: Quando selecionado, todos os downloads irão para uma pasta alternativa. [B]Observação: Esta pasta não será expurgada ou monitorada quanto ao tamanho[/B]
ro_ro: Când sunt selectate, toate descărcările vor merge într-un dosar alternativ. [B]Notă: acest folder nu va fi curățat sau monitorizat pentru dimensiune[/B]
ru_ru: При выборе этого параметра все загрузки будут отправляться в альтернативную папку. [B]Примечание: эта папка не будет очищаться или отслеживаться на предмет размера[/B]
sk_sk: Po výbere sa všetky stiahnuté súbory presunú do alternatívneho priečinka. [B]Poznámka: Tento priečinok nebude vyčistený ani monitorovaný z hľadiska veľkosti[/B]
sl_si: Ko izberete, bodo vsi prenosi šli v drugo mapo. [B]Opomba: Ta mapa ne bo izbrisana ali nadzorovana glede velikosti[/B]
sq_al: Kur zgjidhet, të gjitha shkarkimet do të shkojnë në një dosje alternative. [B]Shënim: Kjo dosje nuk do të pastrohet ose monitorohet për madhësi[/B]
sr_rs: Када се изабере, сва преузимања ће ићи у алтернативни фолдер. [Б]Напомена: Ова фасцикла неће бити очишћена или надгледана за величину[/Б]
sv_se: När det är valt kommer alla nedladdningar att gå till en alternativ mapp. [B]Obs! Den här mappen kommer inte att rensas eller övervakas för storlek[/B]
ta_in: தேர்ந்தெடுக்கப்பட்டால், அனைத்து பதிவிறக்கங்களும் மாற்று கோப்புறைக்கு செல்லும். [B]குறிப்பு: இந்தக் கோப்புறை சுத்தப்படுத்தப்படாது அல்லது அளவுக்காக கண்காணிக்கப்படாது[/B]
te_in: ఎంచుకున్నప్పుడు, అన్ని డౌన్‌లోడ్‌లు ప్రత్యామ్నాయ ఫోల్డర్‌కి వెళ్తాయి. [B]గమనిక: ఈ ఫోల్డర్ ప్రక్షాళన చేయబడదు లేదా పరిమాణం కోసం పర్యవేక్షించబడదు[/B]
tg_tj: Ҳангоми интихоб, ҳама зеркашиҳо ба ҷузвдони алтернативӣ хоҳанд рафт. [B]Эзоҳ: Ин ҷузвдон тоза карда намешавад ё барои андоза назорат карда намешавад[/B]
th_th: เมื่อเลือกแล้ว การดาวน์โหลดทั้งหมดจะไปยังโฟลเดอร์สำรอง [B]หมายเหตุ: โฟลเดอร์นี้จะไม่ถูกล้างหรือตรวจสอบขนาด[/B]
tr_tr: Seçildiğinde, tüm indirmeler alternatif bir klasöre gidecektir. [B]Not: Bu klasör temizlenmeyecek veya boyut açısından izlenmeyecektir[/B]
uk_ua: Якщо вибрати цей параметр, усі завантаження будуть переміщені в іншу папку. [B]Примітка. Розмір цієї папки не очищатиметься та не перевірятиметься[/B]
uz_uz: Tanlanganda, barcha yuklab olishlar muqobil jildga o'tadi. [B]Eslatma: Bu jild tozalanmaydi yoki hajmi tekshirilmaydi[/B]
vi_vn: Khi được chọn, tất cả các bản tải xuống sẽ được chuyển đến một thư mục thay thế. [B]Lưu ý: Thư mục này sẽ không bị xóa hoặc theo dõi kích thước[/B]

# #30203
source: Organize default download folder using system folders
af_za: Organiseer verstek aflaai vouer met behulp van stelsel dopgehou
am_et: የስርዓት አቃፊዎችን በመጠቀም ነባሪ የማውረድ አቃፊን ያደራጁ
az_az: Sistem qovluqlarından istifadə edərək standart yükləmə qovluğunu təşkil edin
be_by: Арганізуйце тэчку загрузкі па змаўчанні з дапамогай сістэмных тэчак
bg_bg: Организирайте папката за изтегляне по подразбиране, като използвате системни папки
bs_ba: Organizujte podrazumevani folder za preuzimanje koristeći sistemske fascikle
ca_es: Organitzeu la carpeta de descàrrega predeterminada mitjançant les carpetes del sistema
cs_cz: Uspořádejte výchozí složku pro stahování pomocí systémových složek
cy_gb: Trefnu ffolder llwytho i lawr rhagosodedig gan ddefnyddio ffolderi system
da_dk: Organiser standard downloadmappe ved hjælp af systemmapper
el_gr: Οργανώστε τον προεπιλεγμένο φάκελο λήψης χρησιμοποιώντας φακέλους συστήματος
eo: Organizu defaŭltan elŝutan dosierujon per sistemaj dosierujoj
es_es: Organice la carpeta de descarga predeterminada utilizando carpetas del sistema
eu_es: Antolatu deskarga-karpeta lehenetsia sistemako karpetak erabiliz
fi_fi: Järjestä oletuslatauskansio järjestelmäkansioiden avulla
fr_fr: Organiser le dossier de téléchargement par défaut à l'aide des dossiers système
hi_in: सिस्टम फ़ोल्डर्स का उपयोग करके डिफ़ॉल्ट डाउनलोड फ़ोल्डर को व्यवस्थित करें
hr_hr: Organizirajte zadanu mapu za preuzimanje pomoću sistemskih mapa
hu_hu: Az alapértelmezett letöltési mappák rendszerezése a rendszermappák segítségével
hy_am: Կազմակերպեք լռելյայն ներբեռնման թղթապանակը՝ օգտագործելով համակարգի թղթապանակները
id_id: Atur folder unduhan default menggunakan folder sistem
is_is: Skipuleggðu sjálfgefna niðurhalsmöppu með því að nota kerfismöppur
ja_jp: システムフォルダを使用してデフォルトのダウンロードフォルダを整理する
kn_in: ಸಿಸ್ಟಮ್ ಫೋಲ್ಡರ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಡೀಫಾಲ್ಟ್ ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್ ಅನ್ನು ಆಯೋಜಿಸಿ
ko_kr: 시스템 폴더를 사용하여 기본 다운로드 폴더 구성
lt_lt: Sutvarkykite numatytąjį atsisiuntimo aplanką naudodami sistemos aplankus
lv_lv: Sakārtojiet noklusējuma lejupielādes mapi, izmantojot sistēmas mapes
mi: Whakaritehia te kōpaki tikiake taunoa mā te whakamahi i ngā kōpaki pūnaha
ml_in: സിസ്റ്റം ഫോൾഡറുകൾ ഉപയോഗിച്ച് ഡിഫോൾട്ട് ഡൗൺലോഡ് ഫോൾഡർ ഓർഗനൈസ് ചെയ്യുക
mn_mn: Системийн хавтас ашиглан анхдагч татаж авах хавтсыг зохион байгуул
ms_my: Susun folder muat turun lalai menggunakan folder sistem
mt_mt: Organizza folder download default billi tuża folders tas-sistema
my_mm: စနစ်ဖိုင်တွဲများကို အသုံးပြု၍ မူရင်းဒေါင်းလုဒ်ဖိုင်တွဲကို စုစည်းပါ။
nb_no: Organiser standard nedlastingsmappe ved hjelp av systemmapper
nl_nl: Standaard downloadmap organiseren met behulp van systeemmappen
pl_pl: Zorganizuj domyślny folder pobierania za pomocą folderów systemowych
pt_br: Organize a pasta de download padrão usando pastas do sistema
ro_ro: Organizați folderul de descărcare implicit folosind folderele de sistem
ru_ru: Организовать папку загрузки по умолчанию, используя системные папки
sk_sk: Usporiadajte predvolený priečinok na sťahovanie pomocou systémových priečinkov
sl_si: Organizirajte privzeto mapo za prenos z uporabo sistemskih map
sq_al: Organizoni dosjen e shkarkimit të paracaktuar duke përdorur dosjet e sistemit
sr_rs: Организујте подразумевану фасциклу за преузимање користећи системске фасцикле
sv_se: Ordna standard nedladdningsmapp med hjälp av systemmappar
ta_in: கணினி கோப்புறைகளைப் பயன்படுத்தி இயல்புநிலை பதிவிறக்க கோப்புறையை ஒழுங்கமைக்கவும்
te_in: సిస్టమ్ ఫోల్డర్‌లను ఉపయోగించి డిఫాల్ట్ డౌన్‌లోడ్ ఫోల్డర్‌ను నిర్వహించండి
tg_tj: Бо истифода аз ҷузвдонҳои система ҷузвдони зеркашии пешфарзро ташкил кунед
th_th: จัดระเบียบโฟลเดอร์ดาวน์โหลดเริ่มต้นโดยใช้โฟลเดอร์ระบบ
tr_tr: Sistem klasörlerini kullanarak varsayılan indirme klasörünü düzenleyin
uk_ua: Організуйте папку завантаження за замовчуванням за допомогою системних папок
uz_uz: Tizim papkalari yordamida standart yuklab olish papkasini tashkil qiling
vi_vn: Tổ chức thư mục tải xuống mặc định bằng cách sử dụng thư mục hệ thống
