Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30386
source: Defaults are pre-set for each external launch command[CR]Before launching review game launch parameters if needed[CR]See wiki for more details.
af_za: Verstekpunte is vooraf ingestel vir elke eksterne bekendstellingsbevel[CR]Voor die bekendstelling van hersien speletjie-bekendstellingsparameters indien nodig[CR]Sien wiki vir meer besonderhede.
am_et: ነባሪዎች ለእያንዳንዱ የውጪ ማስጀመሪያ ትዕዛዝ ቀድሞ ተዘጋጅተዋል[CR] ካስፈለገ የግምገማ ጨዋታ ማስጀመሪያ መለኪያዎችን ከመጀመርዎ በፊት[CR] ለበለጠ ዝርዝር ዊኪን ይመልከቱ።
az_az: Defoltlar hər bir xarici işə salma əmri üçün əvvəlcədən təyin edilir[CR]Ehtiyac olarsa, oyun başlatma parametrlərini nəzərdən keçirməyə başlamazdan əvvəl[CR]Ətraflı məlumat üçün vikiyə baxın.
be_by: Значэнні па змаўчанні ўстаноўлены для кожнай знешняй каманды запуску[CR]Перад запускам праверце параметры запуску гульні, калі неабходна[CR]Глядзіце вікі для атрымання дадатковай інфармацыі.
bg_bg: Стандартните настройки са предварително зададени за всяка външна команда за стартиране[CR]Преди стартиране прегледайте параметрите за стартиране на играта, ако е необходимо[CR]Вижте wiki за повече подробности.
bs_ba: Zadane postavke su unaprijed postavljene za svaku eksternu naredbu za pokretanje[CR]Prije pokretanja pregledajte parametre pokretanja igre ako je potrebno[CR]Pogledajte wiki za više detalja.
ca_es: Els valors predeterminats estan preestablerts per a cada comanda de llançament externa[CR]Abans de llançar revisa els paràmetres de llançament del joc si cal[CR]Consulta la wiki per a més detalls.
cs_cz: Výchozí hodnoty jsou přednastaveny pro každý externí příkaz ke spuštění[CR]Před spuštěním si v případě potřeby zkontrolujte parametry spuštění hry[CR]Další podrobnosti naleznete na wiki.
cy_gb: Mae rhagosodiadau wedi'u rhagosod ar gyfer pob gorchymyn lansio allanol[CR]Cyn lansio paramedrau lansio gêm adolygu os oes angen[CR]Gweler wici am ragor o fanylion.
el_gr: Οι προεπιλογές έχουν προκαθοριστεί για κάθε εξωτερική εντολή εκκίνησης[CR]Πριν από την έναρξη της αναθεώρησης, οι παράμετροι εκκίνησης του παιχνιδιού, εάν χρειάζεται[CR]Ανατρέξτε στο wiki για περισσότερες λεπτομέρειες.
eo: Defaŭltoj estas antaŭfiksitaj por ĉiu ekstera lanĉa komando[CR]Antaŭ lanĉi reviziajn ludajn lanĉajn parametrojn se necese[CR]Vidu vikion por pliaj detaloj.
es_es: Los valores predeterminados están preestablecidos para cada comando de inicio externo[CR]Antes de iniciar, revise los parámetros de inicio del juego si es necesario[CR]Consulte la wiki para obtener más detalles.
eu_es: Lehenetsiak aurrez ezarrita daude kanpoko abiarazteko komando bakoitzarentzat[CR]Berrikusi jokoaren abiarazte-parametroak abiarazi aurretik, behar izanez gero[CR]Ikusi wikia xehetasun gehiagorako.
fr_fr: Les valeurs par défaut sont prédéfinies pour chaque commande de lancement externe[CR]Avant de lancer, vérifiez les paramètres de lancement du jeu si nécessaire[CR]Voir le wiki pour plus de détails.
hi_in: प्रत्येक बाहरी लॉन्च कमांड के लिए डिफ़ॉल्ट पूर्व-सेट हैं[CR] लॉन्च करने से पहले यदि आवश्यक हो तो गेम लॉन्च पैरामीटर की समीक्षा करें[CR] अधिक जानकारी के लिए विकी देखें।
hr_hr: Zadane su postavke unaprijed postavljene za svaku vanjsku naredbu za pokretanje[CR]Prije pokretanja pregledajte parametre pokretanja igre ako je potrebno[CR]Pogledajte wiki za više pojedinosti.
hu_hu: Az alapértelmezett értékek minden külső indítóparancshoz előre be vannak állítva[CR]Indítás előtt ellenőrizze a játék indítási paramétereit, ha szükséges[CR]További részletekért lásd a wikit.
hy_am: Լռելյայնները նախապես սահմանված են յուրաքանչյուր արտաքին գործարկման հրամանի համար[CR]Նախքան խաղի մեկնարկի վերանայման պարամետրերը սկսելը, եթե անհրաժեշտ է[CR]Տե՛ս վիքիում լրացուցիչ մանրամասների համար:
id_id: Nilai default telah ditetapkan sebelumnya untuk setiap perintah peluncuran eksternal.[CR]Sebelum meluncurkan, tinjau parameter peluncuran game jika diperlukan.[CR]Lihat wiki untuk detail lebih lanjut.
is_is: Sjálfgefin eru forstillt fyrir hverja ytri ræsingarskipun[CR]Áður en ræst er, skoðaðu ræsingarbreytur leikja ef þörf krefur[CR]Sjáðu wiki fyrir frekari upplýsingar.
ja_jp: デフォルトは、各外部起動コマンドに対して事前に設定されています[CR]起動する前に、必要に応じてゲーム起動パラメータを確認してください[CR]詳細については、wiki を参照してください。
kn_in: ಡೀಫಾಲ್ಟ್‌ಗಳನ್ನು ಪ್ರತಿ ಬಾಹ್ಯ ಉಡಾವಣಾ ಆಜ್ಞೆಗೆ ಮೊದಲೇ ಹೊಂದಿಸಲಾಗಿದೆ[CR]ವಿಮರ್ಶೆ ಆಟದ ಲಾಂಚ್ ಪ್ಯಾರಾಮೀಟರ್‌ಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಅಗತ್ಯವಿದ್ದರೆ[CR]ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ.
ko_kr: 각 외부 실행 명령에 대한 기본값이 미리 설정되어 있습니다.[CR]필요한 경우 실행하기 전에 게임 실행 매개변수를 검토하세요.[CR]자세한 내용은 위키를 참조하세요.
lt_lt: Numatytieji nustatymai yra iš anksto nustatyti kiekvienai išorinei paleidimo komandai[CR]Prieš paleidžiant peržiūrėkite žaidimo paleidimo parametrus, jei reikia[CR]Daugiau informacijos rasite wiki.
lv_lv: Katrai ārējai palaišanas komandai ir iepriekš iestatīti noklusējuma iestatījumi[CR]Pirms palaišanas pārskatiet spēles palaišanas parametrus, ja nepieciešams[CR]Sīkāku informāciju skatiet wiki.
ml_in: ഓരോ എക്സ്റ്റേണൽ ലോഞ്ച് കമാൻഡിനും ഡിഫോൾട്ടുകൾ മുൻകൂട്ടി സജ്ജീകരിച്ചിരിക്കുന്നു[CR]ആവശ്യമെങ്കിൽ അവലോകന ഗെയിം ലോഞ്ച് പാരാമീറ്ററുകൾ സമാരംഭിക്കുന്നതിന് മുമ്പ്[CR]കൂടുതൽ വിശദാംശങ്ങൾക്ക് വിക്കി കാണുക.
mn_mn: Анхдагч тохиргоог гадаад эхлүүлэх команд бүрд урьдчилан тохируулсан байна[CR]Шаардлагатай бол тоглоом эхлүүлэх параметрүүдийг шалгахын өмнө[CR]Дэлгэрэнгүй мэдээллийг вики-г үзнэ үү.
ms_my: Lalai dipraset untuk setiap arahan pelancaran luaran[CR]Sebelum melancarkan semakan semula parameter pelancaran permainan jika perlu[CR]Lihat wiki untuk mendapatkan butiran lanjut.
mt_mt: Id-defaults huma ssettjati minn qabel għal kull kmand estern tat-tnedija[CR]Qabel ma tniedi l-parametri tar-reviżjoni tal-varar tal-logħob jekk meħtieġ[CR]Ara l-wiki għal aktar dettalji.
my_mm: ပုံသေများသည် ပြင်ပဖွင့်ခြင်းအမိန့်တစ်ခုစီအတွက် ကြိုတင်သတ်မှတ်ထားပါသည်[CR]လိုအပ်ပါက ပြန်လည်သုံးသပ်ခြင်းဂိမ်းစတင်ခြင်းဆိုင်ရာ ကန့်သတ်ချက်များမစတင်မီ[CR]အသေးစိတ်အချက်အလက်များအတွက် wiki တွင်ကြည့်ပါ။
nb_no: Standarder er forhåndsinnstilt for hver ekstern lanseringskommando[CR]Før du starter gjennomgå spillstartparametere om nødvendig[CR]Se wiki for flere detaljer.
nl_nl: Standaardinstellingen zijn vooraf ingesteld voor elke externe startopdracht[CR]Controleer indien nodig de startparameters van het spel voordat u het spel start[CR]Zie wiki voor meer informatie.
pl_pl: Wartości domyślne są wstępnie ustawione dla każdego zewnętrznego polecenia uruchomienia.[CR]Przed uruchomieniem gry zapoznaj się z parametrami uruchamiania, jeśli to konieczne.[CR]Więcej szczegółów znajdziesz w wiki.
pt_br: Os padrões são predefinidos para cada comando de inicialização externo[CR]Antes de iniciar, revise os parâmetros de inicialização do jogo, se necessário[CR]Consulte o wiki para mais detalhes.
ro_ro: Valorile implicite sunt prestabilite pentru fiecare comandă de lansare externă[CR]Înainte de lansare, revizuiți parametrii de lansare a jocului, dacă este necesar[CR]Consultați wiki pentru mai multe detalii.
ru_ru: Значения по умолчанию предварительно установлены для каждой внешней команды запуска[CR]Перед запуском просмотрите параметры запуска игры, если необходимо[CR]Дополнительную информацию см. в вики.
sk_sk: Predvolené nastavenia sú prednastavené pre každý externý príkaz na spustenie[CR]Pred spustením skontrolujte parametre spustenia hry, ak je to potrebné[CR]Viac podrobností nájdete na wiki.
sl_si: Privzete vrednosti so vnaprej nastavljene za vsak zunanji ukaz za zagon[CR]Pred zagonom preglejte parametre zagona igre, če je potrebno[CR]Glejte wiki za več podrobnosti.
sq_al: Parazgjedhjet janë të paracaktuara për çdo komandë nisjeje të jashtme[CR]Përpara nisjes së rishikimit të parametrave të nisjes së lojës nëse është e nevojshme[CR]Shihni wiki për më shumë detaje.
sr_rs: Подразумеване вредности су унапред подешене за сваку спољну команду за покретање[ЦР]Пре покретања прегледајте параметре покретања игре ако је потребно[ЦР]Погледајте вики за више детаља.
sv_se: Standardinställningarna är förinställda för varje externt startkommando[CR]Innan du startar granska spelstartparametrar om det behövs[CR]Se wiki för mer information.
ta_in: ஒவ்வொரு வெளிப்புற வெளியீட்டு கட்டளைக்கும் இயல்புநிலைகள் முன்பே அமைக்கப்பட்டிருக்கும்[CR]தேவைப்பட்டால் மதிப்பாய்வு கேம் வெளியீட்டு அளவுருக்களை தொடங்குவதற்கு முன்[CR]மேலும் விவரங்களுக்கு விக்கியைப் பார்க்கவும்.
te_in: ప్రతి బాహ్య ప్రయోగ ఆదేశానికి డిఫాల్ట్‌లు ముందే సెట్ చేయబడ్డాయి[CR] అవసరమైతే ప్రారంభించడానికి ముందు గేమ్ ప్రయోగ పారామితులను సమీక్షించండి[CR] మరిన్ని వివరాల కోసం వికీని చూడండి.
tg_tj: Барои ҳар як фармони оғози берунӣ танзимоти пешфарз муқаррар карда шудаанд[CR]Пеш аз оғози баррасии параметрҳои оғози бозӣ, агар лозим бошад[CR]Барои тафсилоти бештар ба вики нигаред.
th_th: ค่าเริ่มต้นจะถูกตั้งค่าไว้ล่วงหน้าสำหรับคำสั่งเปิดภายนอกแต่ละคำสั่ง[CR]ก่อนเปิดเกมให้ตรวจสอบพารามิเตอร์การเปิดเกมหากจำเป็น[CR]ดู wiki เพื่อดูรายละเอียดเพิ่มเติม
tr_tr: Her harici başlatma komutu için varsayılanlar önceden ayarlanmıştır.[CR]Başlatmadan önce gerekirse oyun başlatma parametrelerini inceleyin.[CR]Daha fazla ayrıntı için wiki'ye bakın.
uk_ua: Для кожної зовнішньої команди запуску попередньо встановлено значення за замовчуванням[CR]Перед запуском перегляньте параметри запуску гри, якщо потрібно[CR]Див. wiki для отримання додаткової інформації.
uz_uz: Har bir tashqi ishga tushirish buyrugʻi uchun birlamchi sozlamalar oʻrnatiladi[CR]Agar kerak boʻlsa, oʻyinni boshlash parametrlarini koʻrib chiqishdan oldin[CR]Batafsil maʼlumot uchun wiki-ga qarang.
vi_vn: Các giá trị mặc định được thiết lập sẵn cho mỗi lệnh khởi chạy bên ngoài[CR]Trước khi khởi chạy, hãy xem lại các thông số khởi chạy trò chơi nếu cần[CR]Xem wiki để biết thêm chi tiết.

# #30387
source: Retroarch app set to:[CR]{}[CR]Modify in addon settings if needed
af_za: Retroarch-toepassing gestel op:[CR]{}[CR]Verander in addon-instellings indien nodig
am_et: ዳግም ጀምር መተግበሪያ ወደሚከተለው ተቀናብሯል፡[CR][CR] ካስፈለገም በአዶን ቅንብሮች ውስጥ ቀይር
bg_bg: Приложението Retroarch е зададено на: [CR] {}[CR] Променете в настройките на добавката, ако е необходимо
bs_ba: Aplikacija Retroarch postavljena na:[CR]{}[CR]Izmijenite u postavkama dodataka ako je potrebno
ca_es: L'aplicació Retroarch s'ha establert a:[CR]{}[CR]Modifica a la configuració del complement si cal
cs_cz: Aplikace Retroarch nastavena na:[CR]{}[CR]V případě potřeby upravte v nastavení doplňku
cy_gb: Ap ôl-arch wedi'i osod i:[CR]{/}[CR]Addasu yng ngosodiadau addon os oes angen
el_gr: Η εφαρμογή Retroarch ορίστηκε σε:[CR]{}[CR]Τροποποίηση στις ρυθμίσεις του πρόσθετου, εάν χρειάζεται
eo: Retroarch-apliko agordita al:[CR]{}[CR]Modifu en aldonaj agordoj se necese
es_es: La aplicación Retroarch está configurada en: [CR]{}[CR]Modificar en la configuración del complemento si es necesario
hr_hr: Retroarch aplikacija postavljena na: [CR]{}[CR]Izmijenite u postavkama dodatka ako je potrebno
hu_hu: A Retroarch alkalmazás a következőre van állítva:[CR]{}[CR]Módosítsa a kiegészítő beállításait, ha szükséges
hy_am: Retroarch հավելվածը սահմանվել է՝[CR]{}[CR]Անհրաժեշտության դեպքում փոփոխել հավելումների կարգավորումները
id_id: Aplikasi Retroarch diatur ke:[CR]{}[CR]Ubah dalam pengaturan addon jika diperlukan
is_is: Retroarch app stillt á:[CR]{}[CR]Breyta í viðbótarstillingum ef þörf krefur
ja_jp: Retroarchアプリの設定:[CR]{}[CR]必要に応じてアドオン設定で変更
kn_in: Retroarch ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಇದಕ್ಕೆ ಹೊಂದಿಸಲಾಗಿದೆ:[CR]{}[CR]ಅಗತ್ಯವಿದ್ದಲ್ಲಿ addon ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಮಾರ್ಪಡಿಸಿ
ko_kr: Retroarch 앱이 다음으로 설정됨:[CR]{}[CR]필요한 경우 애드온 설정에서 수정
lt_lt: Retroarch programa nustatyta į:[CR]{}[CR]Jei reikia, pakeiskite priedo nustatymus
ml_in: റിട്രോർച്ച് ആപ്പ് ഇതായി സജ്ജീകരിച്ചിരിക്കുന്നു:[CR]{}[CR]ആവശ്യമെങ്കിൽ ആഡ്ഓൺ ക്രമീകരണങ്ങളിൽ പരിഷ്‌ക്കരിക്കുക
mn_mn: Retroarch програмыг дараах байдлаар тохируулсан:[CR]{}[CR]Шаардлагатай бол нэмэлт тохиргоонд өөрчлөлт оруулна уу
ms_my: Apl Retroarch ditetapkan kepada:[CR]{}[CR]Ubah suai dalam tetapan tambahan jika perlu
mt_mt: App Retroarch issettjata għal:[CR]{}[CR]Immodifika fis-settings tal-addon jekk meħtieġ
nl_nl: Retroarch-app ingesteld op:[CR]{}[CR]Wijzig indien nodig in de add-oninstellingen
pt_br: Aplicativo Retroarch definido para:[CR]{}[CR]Modificar nas configurações do complemento, se necessário
ro_ro: Aplicația Retroarch este setată la:[CR]{}[CR]Modificați în setările suplimentelor dacă este necesar
ru_ru: Приложение Retroarch установлено в:[CR]{}[CR]Измените в настройках дополнения, если необходимо
sk_sk: Aplikácia Retroarch nastavená na:[CR]{}[CR]V prípade potreby upravte nastavenia doplnku
sq_al: Aplikacioni Retroarch u caktua në:[CR]{}[CR]Modifiko cilësimet e shtesës nëse është e nevojshme
sr_rs: Апликација Ретроарцх је подешена на:[ЦР]{}[ЦР]Измените у подешавањима додатака ако је потребно
sv_se: Retroarch-app inställd på:[CR]{}[CR]Ändra i tilläggsinställningar om det behövs
te_in: Retroarch యాప్ దీనికి సెట్ చేయబడింది:[CR]{}[CR]అవసరమైతే యాడ్ఆన్ సెట్టింగ్‌లలో సవరించండి
tg_tj: Барномаи ретроарчӣ чунин таъин шудааст:[CR]{}[CR]Агар лозим бошад, дар танзимоти изофӣ тағир диҳед
tr_tr: Retroarch uygulaması şu şekilde ayarlandı:[CR]{}[CR]Gerekirse eklenti ayarlarında değiştirin
uk_ua: Додаток Retroarch встановлено на: [CR] {}[CR] За потреби змініть налаштування доповнення
uz_uz: Retroarch ilovasi quyidagilarga oʻrnatildi:[CR]{}[CR]Agar kerak boʻlsa, qoʻshimcha sozlamalarida oʻzgartiring
vi_vn: Ứng dụng Retroarch được đặt thành:[CR]{}[CR]Sửa đổi trong cài đặt tiện ích bổ sung nếu cần

# #30388
source: Retroarch config set to:[CR]{}[CR]Modify in addon settings if needed
af_za: Retroarch-opstelling gestel na:[CR]{}[CR]Verander in addon-instellings indien nodig
am_et: ዳግም ማዋቀር ወደሚከተለው ተቀናብሯል፡[CR]{}[CR] ካስፈለገም በአዶን ቅንብሮች ውስጥ ቀይር
bg_bg: Конфигурацията Retroarch е зададена на: [CR] {}[CR] Променете в настройките на добавката, ако е необходимо
bs_ba: Retroarch konfiguracija je postavljena na:[CR]{}[CR]Izmijenite u postavkama dodatka ako je potrebno
ca_es: La configuració de Retroarch s'ha establert a:[CR]{}[CR]Modifica a la configuració del complement si cal
cs_cz: Konfigurace Retroarch nastavena na:[CR]{}[CR]V případě potřeby upravte v nastavení doplňku
cy_gb: Ffurfweddiad ôl-arch wedi'i osod i:[CR][CR]Addasu yng ngosodiadau addon os oes angen
el_gr: Η διαμόρφωση Retroarch ορίστηκε σε:[CR]{}[CR]Τροποποίηση στις ρυθμίσεις του πρόσθετου, εάν χρειάζεται
eo: Retroarka agordo agordita al:[CR]{}[CR]Modifu en aldonaj agordoj se necese
es_es: Configuración de Retroarch establecida en: [CR]{}[CR]Modificar en la configuración del complemento si es necesario
hr_hr: Retroarch konfiguracija postavljena na: [CR] {}[CR] Po potrebi izmijenite postavke dodatka
hu_hu: A Retroarch konfiguráció a következőre van állítva: [CR]{}[CR] Szükség esetén módosítsa a kiegészítő beállításait
hy_am: Retroarch-ի կազմաձևը դրվել է՝[CR]{}[CR]Անհրաժեշտության դեպքում փոփոխել հավելումների կարգավորումները
id_id: Konfigurasi Retroarch diatur ke:[CR]{}[CR]Ubah dalam pengaturan addon jika diperlukan
is_is: Retroarch config stillt á:[CR]{}[CR]Breyta í viðbótarstillingum ef þörf krefur
ja_jp: Retroarch の設定を次のように設定します:[CR]{}[CR]必要に応じてアドオン設定で変更します
kn_in: Retroarch config ಅನ್ನು ಇದಕ್ಕೆ ಹೊಂದಿಸಲಾಗಿದೆ:[CR]{}[CR]ಅಗತ್ಯವಿದ್ದರೆ addon ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಮಾರ್ಪಡಿಸಿ
ko_kr: Retroarch 구성이 다음으로 설정됨:[CR]{}[CR]필요한 경우 애드온 설정에서 수정
lt_lt: Retroarch konfigūracija nustatyta į:[CR]{}[CR]Jei reikia, pakeiskite priedo nustatymus
ml_in: റിട്രോർച്ച് കോൺഫിഗറേഷൻ ഇതായി സജ്ജീകരിച്ചിരിക്കുന്നു:[CR]{}[CR]ആവശ്യമെങ്കിൽ ആഡ്ഓൺ ക്രമീകരണങ്ങളിൽ പരിഷ്‌ക്കരിക്കുക
mn_mn: Retroarch тохиргоог дараах байдлаар тохируулсан:[CR]{}[CR]Шаардлагатай бол нэмэлт тохиргоонд өөрчилнө үү
ms_my: Konfigurasi Retroarch ditetapkan kepada:[CR]{}[CR]Ubah suai dalam tetapan tambahan jika perlu
mt_mt: Il-konfigurazzjoni retroarch issettjata għal:[CR]{}[CR]Immodifika fis-settings tal-addon jekk meħtieġ
nl_nl: Retroarch-configuratie ingesteld op:[CR]{}[CR]Wijzig indien nodig in de add-on-instellingen
pt_br: Configuração do Retroarch definida como:[CR]{}[CR]Modifique nas configurações do complemento, se necessário
ro_ro: Configurația Retroarch este setată la:[CR]{}[CR]Modificați în setările suplimentului dacă este necesar
ru_ru: Конфигурация Retroarch установлена ​​на:[CR]{}[CR]Измените настройки дополнения, если необходимо
sk_sk: Konfigurácia Retroarch nastavená na:[CR]{}[CR]V prípade potreby upravte nastavenia doplnku
sq_al: Konfigurimi i Retroarch u caktua në:[CR]{}[CR]Modifiko cilësimet e shtesës nëse është e nevojshme
sr_rs: Ретроарцх конфигурација је подешена на:[ЦР]{}[ЦР]Измените подешавања додатака ако је потребно
sv_se: Retroarch config inställd på:[CR]{}[CR]Ändra i tilläggsinställningar om det behövs
te_in: Retroarch కాన్ఫిగర్ దీనికి సెట్ చేయబడింది:[CR]{}[CR]అవసరమైతే యాడ్ఆన్ సెట్టింగ్‌లలో సవరించండి
tg_tj: Танзимоти такрорӣ ба чунин муқаррар карда шудааст:[CR]{}[CR]Агар лозим бошад, дар танзимоти изофӣ тағир диҳед
tr_tr: Retroarch yapılandırması şu şekilde ayarlandı:[CR]{}[CR]Gerekirse eklenti ayarlarında değiştirin
uk_ua: Для конфігурації Retroarch встановлено: [CR] {}[CR] За потреби змініть налаштування доповнення
uz_uz: Retroarch konfiguratsiyasi quyidagicha oʻrnatildi:[CR]{}[CR]Agar kerak boʻlsa, qoʻshimcha sozlamalarida oʻzgartiring
vi_vn: Cấu hình Retroarch được đặt thành:[CR]{}[CR]Sửa đổi trong cài đặt bổ sung nếu cần

# #30389
source: Wizard completed[CR]Lets Play!
af_za: Wizard voltooi[CR]Kom ons speel!
am_et: ጠንቋይ ተጠናቋል[CR] እንጫወት!
bg_bg: Съветникът е завършен[CR]Да играем!
bs_ba: Čarobnjak je završen[CR]Lets Play!
ca_es: Assistent completat[CR]Anem a jugar!
cs_cz: Průvodce dokončen[CR]Lets Play!
cy_gb: Dewin wedi'i gwblhau[CR]Let Play!
el_gr: Ο μάγος ολοκληρώθηκε[CR]Lets Play!
eo: Sorĉisto finiĝis[CR]Ni Ludu!
es_es: Wizard completado[CR]¡Vamos a jugar!
hr_hr: Čarobnjak dovršen[CR]Igrajmo se!
hu_hu: A varázsló befejeződött[CR]Játsszunk!
hy_am: Wizard-ն ավարտված է[CR]Lets Play:
id_id: Penyihir selesai[CR]Ayo Bermain!
is_is: Galdrakarl lokið[CR]Leyfum okkur að spila!
ja_jp: ウィザード完了[CR]遊ぼう！
kn_in: ಮಾಂತ್ರಿಕ ಪೂರ್ಣಗೊಂಡಿದೆ[CR]ಆಟವನ್ನು ಅನುಮತಿಸುತ್ತದೆ!
ko_kr: 마법사가 완료되었습니다[CR]플레이하자!
lt_lt: Vedlys baigtas[CR]Žaiskime!
ml_in: വിസാർഡ് പൂർത്തിയാക്കി[CR]കളിക്കാൻ അനുവദിക്കുന്നു!
mn_mn: Шидтэн дууслаа[CR]Тоглоцгооё!
ms_my: Wizard selesai[CR]Lets Play!
mt_mt: Wizard lest[CR]Ejja nilgħab!
nl_nl: Wizard voltooid[CR]Laten we spelen!
pt_br: Assistente concluído[CR]Vamos jogar!
ro_ro: Asistentul a fost finalizat[CR]Lets Play!
ru_ru: Мастер завершен[CR]Давайте играть!
sk_sk: Sprievodca dokončený[CR]Lets Play!
sq_al: Magjistari përfundoi[CR]Let të luajë!
sr_rs: Чаробњак је завршен[ЦР]Летс Плаи!
sv_se: Guiden klar[CR]Låt oss spela!
te_in: విజార్డ్ పూర్తయింది[CR]ఆడనివ్వండి!
tg_tj: Ёвар анҷом ёфт[CR]Бигзор бозӣ кунем!
tr_tr: Sihirbaz tamamlandı[CR]Hadi Oynayalım!
uk_ua: Майстер завершено[CR]Давайте грати!
uz_uz: Sehrgar tugallandi[CR]O'ynaymiz!
vi_vn: Wizard đã hoàn thành[CR]Cùng chơi thôi!

# #30390
source: Set all game lists to be launched with Kodi
af_za: Stel alle speletjielyste in om met Kodi bekendgestel te word
am_et: ሁሉንም የጨዋታ ዝርዝሮች በኮዲ ለመጀመር ያዘጋጁ
bg_bg: Задайте всички списъци с игри да се стартират с Kodi
bs_ba: Postavite sve liste igara za pokretanje s Kodi-jem
ca_es: Estableix totes les llistes de jocs perquè s'iniciïn amb Kodi
cs_cz: Nastavte všechny seznamy her, které se mají spustit pomocí Kodi
cy_gb: Gosodwch yr holl restrau gêm i'w lansio gyda Kodi
el_gr: Ρυθμίστε όλες τις λίστες παιχνιδιών που θα ξεκινήσουν με το Kodi
eo: Agordu ĉiujn ludlistojn por lanĉi kun Kodi
es_es: Configurar todas las listas de juegos para que se inicien con Kodi
hr_hr: Postavite sve popise igara za pokretanje s Kodijem
hu_hu: Állítsa be az összes játéklistát a Kodival való indításhoz
hy_am: Սահմանեք բոլոր խաղերի ցուցակները, որոնք պետք է գործարկվեն Kodi-ով
id_id: Tetapkan semua daftar game untuk diluncurkan dengan Kodi
is_is: Stilltu alla leikjalista til að vera ræstir með Kodi
ja_jp: すべてのゲームリストをKodiで起動するように設定する
kn_in: ಕೋಡಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಹೊಂದಿಸಿ
ko_kr: 모든 게임 목록을 Kodi로 실행되도록 설정
lt_lt: Nustatykite visus žaidimų sąrašus, kad jie būtų paleisti naudojant „Kodi“.
ml_in: കോഡിക്കൊപ്പം സമാരംഭിക്കുന്നതിനുള്ള എല്ലാ ഗെയിം ലിസ്റ്റുകളും സജ്ജമാക്കുക
mn_mn: Kodi-р эхлүүлэх бүх тоглоомын жагсаалтыг тохируулна уу
ms_my: Tetapkan semua senarai permainan untuk dilancarkan dengan Kodi
mt_mt: Issettja l-listi tal-logħob kollha biex jiġu mnedija b'Kodi
nl_nl: Stel in dat alle spellijsten met Kodi worden gestart
pt_br: Defina todas as listas de jogos para serem iniciadas com o Kodi
ro_ro: Setați toate listele de jocuri să fie lansate cu Kodi
ru_ru: Настройте все списки игр для запуска с помощью Kodi
sk_sk: Nastavte všetky zoznamy hier, ktoré sa majú spustiť pomocou Kodi
sq_al: Vendosni të gjitha listat e lojërave që të lansohen me Kodi
sr_rs: Подесите све листе игара које ће бити покренуте са Коди-јем
sv_se: Ställ in att alla spellistor ska lanseras med Kodi
te_in: కోడితో ప్రారంభించాల్సిన అన్ని గేమ్ జాబితాలను సెట్ చేయండి
tg_tj: Ҳама рӯйхатҳои бозиҳоро бо Kodi оғоз кунед
tr_tr: Tüm oyun listelerinin Kodi ile başlatılmasını ayarla
uk_ua: Налаштуйте запуск усіх списків ігор за допомогою Kodi
uz_uz: Kodi bilan ishga tushiriladigan barcha o'yinlar ro'yxatini o'rnating
vi_vn: Thiết lập tất cả danh sách trò chơi sẽ được khởi chạy bằng Kodi

# #30391
source: Quickly set all game lists to external launching
af_za: Stel alle speletjielyste vinnig op eksterne bekendstelling
am_et: ሁሉንም የጨዋታ ዝርዝሮች በፍጥነት ወደ ውጫዊ ማስጀመር ያዘጋጁ
bg_bg: Бързо настройте всички списъци с игри за външно стартиране
bs_ba: Brzo postavite sve liste igara na vanjsko pokretanje
ca_es: Estableix ràpidament totes les llistes de jocs en un llançament extern
cs_cz: Rychle nastavte všechny seznamy her na externí spuštění
cy_gb: Gosodwch bob rhestr gêm yn gyflym i lansiad allanol
el_gr: Ρυθμίστε γρήγορα όλες τις λίστες παιχνιδιών σε εξωτερική εκκίνηση
eo: Rapide agordu ĉiujn ludlistojn al ekstera lanĉo
es_es: Configure rápidamente todas las listas de juegos para lanzamiento externo
hr_hr: Brzo postavite sve popise igara na vanjsko pokretanje
hu_hu: Gyorsan állítsa be az összes játéklistát külső indításra
hy_am: Արագորեն դրեք բոլոր խաղերի ցուցակները արտաքին գործարկման
id_id: Atur semua daftar game dengan cepat ke peluncuran eksternal
is_is: Stilltu alla leikjalista fljótt á ytri ræsingu
ja_jp: すべてのゲームリストを外部起動に素早く設定
kn_in: ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಬಾಹ್ಯ ಉಡಾವಣೆಗೆ ತ್ವರಿತವಾಗಿ ಹೊಂದಿಸಿ
ko_kr: 모든 게임 목록을 빠르게 외부 실행으로 설정
lt_lt: Greitai nustatykite visų žaidimų sąrašų išorinį paleidimą
ml_in: എല്ലാ ഗെയിം ലിസ്റ്റുകളും ബാഹ്യ ലോഞ്ചിംഗിലേക്ക് വേഗത്തിൽ സജ്ജമാക്കുക
mn_mn: Бүх тоглоомын жагсаалтыг гаднаас эхлүүлэхээр хурдан тохируулаарай
ms_my: Tetapkan semua senarai permainan dengan pantas kepada pelancaran luaran
mt_mt: Issettja malajr il-listi tal-logħob kollha għal tnedija esterna
nl_nl: Snel alle spellijsten instellen op extern opstarten
pt_br: Defina rapidamente todas as listas de jogos para inicialização externa
ro_ro: Setați rapid toate listele de jocuri la lansare externă
ru_ru: Быстро настроить все списки игр на внешний запуск
sk_sk: Rýchlo nastavte všetky zoznamy hier na externé spustenie
sq_al: Vendosni shpejt të gjitha listat e lojërave në nisje të jashtme
sr_rs: Брзо подесите све листе игара на екстерно покретање
sv_se: Ställ snabbt in alla spellistor till extern start
te_in: అన్ని గేమ్ జాబితాలను త్వరగా బాహ్య లాంచింగ్‌కు సెట్ చేయండి
tg_tj: Ҳама рӯйхатҳои бозиҳоро ба оғози берунӣ зуд танзим кунед
tr_tr: Tüm oyun listelerini hızla harici başlatmaya ayarlayın
uk_ua: Швидко налаштуйте всі списки ігор на зовнішній запуск
uz_uz: Barcha o'yinlar ro'yxatini tezda tashqi ishga tushirishga o'rnating
vi_vn: Nhanh chóng thiết lập tất cả danh sách trò chơi để khởi chạy bên ngoài
