Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30103
source: Select the game artwork to be displayed as the landscape art
af_za: Kies die speletjiekunswerk wat as die landskapkuns vertoon moet word
am_et: እንደ የመሬት ገጽታ ጥበብ የሚታይበትን የጨዋታውን የጥበብ ስራ ይምረጡ
az_az: Landşaft sənəti kimi nümayiş olunacaq oyun sənətini seçin
be_by: Выберыце ілюстрацыю гульні, якая будзе адлюстроўвацца ў якасці ландшафтнага мастацтва
bg_bg: Изберете изображението на играта, което да се показва като пейзажно изкуство
bs_ba: Odaberite ilustraciju igre koja će se prikazati kao pejzažna umjetnost
ca_es: Seleccioneu l'il·lustració del joc que es mostrarà com a art del paisatge
cs_cz: Vyberte předlohu hry, která se má zobrazit jako kresba krajiny
cy_gb: Dewiswch y gwaith celf gêm i'w arddangos fel celf tirwedd
da_dk: Vælg det spilkunstværk, der skal vises som landskabskunst
el_gr: Επιλέξτε το έργο τέχνης του παιχνιδιού που θα εμφανίζεται ως το τοπίο
eo: Elektu la ludarton por esti montrata kiel la pejzaĝa arto
es_es: Seleccione el artwork del juego que se mostrará como arte de landscape.
eu_es: Hautatu paisaia arte gisa bistaratu beharreko jokoaren artelana
fi_fi: Valitse maisemakuvana näytettävä pelin kuvitus
fr_fr: Sélectionnez l'illustration du jeu à afficher comme paysage
hi_in: लैंडस्केप आर्ट के रूप में प्रदर्शित करने के लिए गेम आर्टवर्क का चयन करें
hr_hr: Odaberite sliku igre koja će biti prikazana kao pejzažna slika
hu_hu: Válassza ki a játék grafikáját, amelyet tájképként szeretne megjeleníteni
hy_am: Ընտրեք խաղի նկարը, որը կցուցադրվի որպես լանդշաֆտային արվեստ
id_id: Pilih karya seni game yang akan ditampilkan sebagai seni lanskap
is_is: Veldu leiklistaverkið sem á að sýna sem landslagslist
ja_jp: 風景アートとして表示するゲームアートワークを選択します
kn_in: ಭೂದೃಶ್ಯ ಕಲೆಯಾಗಿ ಪ್ರದರ್ಶಿಸಲು ಆಟದ ಕಲಾಕೃತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 풍경 아트로 표시할 게임 아트워크를 선택하세요
lt_lt: Pasirinkite žaidimo kūrinį, kuris bus rodomas kaip kraštovaizdžio menas
lv_lv: Atlasiet spēles mākslas darbu, kas jāparāda kā ainavas māksla
mi: Tīpakohia te mahi toi keemu hei whakaatu hei toi whenua
ml_in: ലാൻഡ്‌സ്‌കേപ്പ് ആർട്ടായി പ്രദർശിപ്പിക്കേണ്ട ഗെയിം ആർട്ട്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mn_mn: Ландшафтын урлагаар харуулах тоглоомын урлагийн бүтээлийг сонгоно уу
ms_my: Pilih karya seni permainan untuk dipaparkan sebagai seni landskap
mt_mt: Agħżel l-arti tal-logħba li trid tintwera bħala l-arti tal-pajsaġġ
my_mm: ရှုခင်းအနုပညာအဖြစ် ပြသရန် ဂိမ်းအနုပညာလက်ရာကို ရွေးချယ်ပါ။
nb_no: Velg spillkunstverket som skal vises som landskapskunst
nl_nl: Selecteer de game-illustratie die moet worden weergegeven als landschapsillustratie
pl_pl: Wybierz grafikę gry, która będzie wyświetlana jako grafika krajobrazu
pt_br: Selecione a arte do jogo a ser exibida como arte paisagística
ro_ro: Selectați ilustrația jocului care va fi afișată ca artă peisaj
ru_ru: Выберите игровое произведение искусства, которое будет отображаться в качестве ландшафтного искусства.
sk_sk: Vyberte predlohu hry, ktorá sa má zobraziť ako kresba krajiny
sl_si: Izberite sliko igre, ki bo prikazana kot krajinska umetnost
sq_al: Zgjidhni veprën artistike të lojës që do të shfaqet si arti i peizazhit
sr_rs: Изаберите илустрацију игре која ће се приказати као пејзажна уметност
sv_se: Välj spelkonstverket som ska visas som landskapskonst
ta_in: இயற்கைக் கலையாகக் காட்டப்பட வேண்டிய கேம் கலைப்படைப்பைத் தேர்ந்தெடுக்கவும்
te_in: ల్యాండ్‌స్కేప్ ఆర్ట్‌గా ప్రదర్శించబడే గేమ్ ఆర్ట్‌వర్క్‌ను ఎంచుకోండి
tg_tj: Асари бозиро интихоб кунед, ки ҳамчун санъати ландшафт намоиш дода шавад
th_th: เลือกงานศิลปะเกมที่จะแสดงเป็นงานศิลปะภูมิทัศน์
tr_tr: Manzara resmi olarak görüntülenecek oyun resmini seçin
uk_ua: Виберіть ілюстрацію гри, яка буде відображатися як пейзаж
uz_uz: Peyzaj san'ati sifatida ko'rsatiladigan o'yin rasmini tanlang
vi_vn: Chọn tác phẩm nghệ thuật trò chơi để hiển thị dưới dạng nghệ thuật phong cảnh

# #30104
source: Title Screen
af_za: Titelskerm
am_et: ርዕስ ማያ
az_az: Başlıq Ekranı
be_by: Тытульны экран
bg_bg: Заглавен екран
ca_es: Pantalla de títol
cs_cz: Titulní obrazovka
cy_gb: Sgrin Teitl
da_dk: Titelskærm
el_gr: Οθόνη τίτλου
eo: Titolo Ekrano
es_es: Pantalla de título
eu_es: Izenburu-pantaila
fi_fi: Otsikkonäyttö
fr_fr: Écran titre
hi_in: शीर्षक स्क्रीन
hr_hr: Naslovni zaslon
hu_hu: Cím képernyő
hy_am: Վերնագրի էկրան
id_id: Layar Judul
is_is: Titilskjár
ja_jp: タイトル画面
kn_in: ಶೀರ್ಷಿಕೆ ಪರದೆ
ko_kr: 타이틀 화면
lt_lt: Pavadinimo ekranas
lv_lv: Virsraksta ekrāns
mi: Mata Taitara
ml_in: ടൈറ്റിൽ സ്ക്രീൻ
mn_mn: Гарчиг дэлгэц
ms_my: Skrin Tajuk
mt_mt: Skrin tat-Titolu
my_mm: ခေါင်းစဉ် မျက်နှာပြင်
nb_no: Tittelskjerm
nl_nl: Titelscherm
pl_pl: Ekran tytułowy
pt_br: Tela de título
ro_ro: Ecran de titlu
ru_ru: Титульный экран
sk_sk: Titulná obrazovka
sl_si: Naslovni zaslon
sq_al: Ekrani i titullit
sr_rs: Титле Сцреен
sv_se: Titelskärm
ta_in: தலைப்பு திரை
te_in: టైటిల్ స్క్రీన్
tg_tj: Экрани унвон
th_th: หน้าจอชื่อเรื่อง
tr_tr: Başlık Ekranı
uk_ua: Титульний екран
uz_uz: Sarlavha ekrani
vi_vn: Màn hình tiêu đề

# #30105
source: Screenshot
af_za: Skermskoot
am_et: ቅጽበታዊ ገጽ እይታ
az_az: Ekran görüntüsü
be_by: Скрыншот
bg_bg: Екранна снимка
ca_es: Captura de pantalla
cs_cz: Snímek obrazovky
cy_gb: Sgrinlun
da_dk: Skærmbillede
el_gr: Στιγμιότυπο οθόνης
eo: Ekrankopio
es_es: Captura de pantalla
eu_es: Pantaila-argazkia
fi_fi: Kuvakaappaus
fr_fr: Capture d'écran
hi_in: स्क्रीनशॉट
hr_hr: Snimka zaslona
hu_hu: Képernyőkép
hy_am: Սքրինշոթ
id_id: Tangkapan layar
is_is: Skjáskot
ja_jp: スクリーンショット
kn_in: ಸ್ಕ್ರೀನ್‌ಶಾಟ್
ko_kr: 스크린샷
lt_lt: Ekrano kopija
lv_lv: Ekrānuzņēmums
mi: Whakaahuamata
ml_in: സ്ക്രീൻഷോട്ട്
mn_mn: Дэлгэцийн агшин
ms_my: Tangkapan skrin
my_mm: ဖန်သားပြင်ဓာတ်ပုံ
nb_no: Skjermdump
nl_nl: Schermafbeelding
pl_pl: Zrzut ekranu
pt_br: Captura de tela
ro_ro: Captură de ecran
ru_ru: Скриншот
sk_sk: Snímka obrazovky
sl_si: Posnetek zaslona
sq_al: Pamja e ekranit
sr_rs: Снимак екрана
sv_se: Skärmdump
ta_in: ஸ்கிரீன்ஷாட்
te_in: స్క్రీన్షాట్
tg_tj: Скриншот
th_th: ภาพหน้าจอ
tr_tr: Ekran görüntüsü
uk_ua: Скріншот
uz_uz: Skrinshot
vi_vn: Ảnh chụp màn hình

# #30106
source: Kodi thumbnail art equates to
af_za: Kodi-kleinkiekiekuns is gelykstaande aan
am_et: ኮዲ ድንክዬ ጥበብ ከ ጋር እኩል ነው።
az_az: Kodi miniatür sənəti bərabərdir
be_by: Эскізы Kodi прыраўноўваюцца да
bg_bg: Изкуството с миниатюри на Kodi се равнява на
bs_ba: Kodi sličica je jednaka
ca_es: L'art en miniatura de Kodi equival a
cs_cz: Umění miniatur Kodi odpovídá
cy_gb: Mae celf bawd Kodi yn cyfateb i
da_dk: Kodi thumbnail art svarer til
el_gr: Η τέχνη μικρογραφιών Kodi ισοδυναμεί με
eo: Kodi bildeto arto egalas al
es_es: El arte en miniatura de Kodi equivale a
eu_es: Kodi miniatura-arteak berdintzen du
fi_fi: Kodi-pikkukuvataide vastaa
fr_fr: L'image miniature de Kodi équivaut à
hi_in: कोडी थंबनेल कला के बराबर है
hr_hr: Umjetnost sličica Kodi jednaka je
hu_hu: A Kodi miniatűrje megegyezik a
hy_am: Kodi մանրապատկերների արվեստը հավասար է
id_id: Seni gambar mini Kodi setara dengan
is_is: Kodi smámyndalist jafngildir
ja_jp: Kodiのサムネイルアートは
kn_in: ಕೋಡಿ ಥಂಬ್‌ನೇಲ್ ಕಲೆಯು ಸಮನಾಗಿರುತ್ತದೆ
ko_kr: Kodi 썸네일 아트는 다음과 같습니다.
lt_lt: Kodi miniatiūrų menas prilygsta
lv_lv: Kodi sīktēlu māksla ir līdzvērtīga
mi: He rite te toi karakōnui Kodi
ml_in: കോഡി ലഘുചിത്ര ആർട്ട് തുല്യമാണ്
mn_mn: Kodi thumbnail art нь үүнтэй тэнцэнэ
ms_my: Seni lakaran kecil Kodi sama dengan
mt_mt: Kodi thumbnail art hija ekwivalenti għal
my_mm: Kodi ပုံသေးပန်းချီနှင့် ညီမျှသည်။
nb_no: Kodi thumbnail art tilsvarer
nl_nl: Kodi-miniatuurkunst is gelijk aan
pl_pl: Miniatura Kodi jest równoważna
pt_br: A arte em miniatura do Kodi equivale a
ro_ro: Arta în miniatură Kodi echivalează cu
ru_ru: Миниатюра Kodi соответствует
sk_sk: Kodi miniatúrne umenie zodpovedá
sl_si: Umetnost sličic Kodi je enaka
sq_al: Arti i miniaturës së Kodi barazohet me
sr_rs: Коди сличица је једнака
sv_se: Kodi thumbnail art motsvarar
ta_in: கோடி சிறுபடக் கலை சமன்
te_in: కోడి థంబ్‌నెయిల్ ఆర్ట్ సమానం
tg_tj: Санъати тасвири Kodi ба он баробар аст
th_th: ภาพขนาดย่อของ Kodi เทียบเท่ากับ
tr_tr: Kodi küçük resim resmi şuna eşittir:
uk_ua: Ескізи Kodi прирівнюються до
uz_uz: Kodi eskizi san'ati bunga tengdir
vi_vn: Nghệ thuật thu nhỏ của Kodi tương đương với

# #30107
source: Select the game artwork to be displayed as the thumbnail art
af_za: Kies die speletjiekunswerk wat as die duimnaelkuns vertoon moet word
am_et: እንደ ጥፍር አክል ጥበብ የሚታየውን የጨዋታ ጥበብ ስራ ይምረጡ
az_az: Miniatür rəsm kimi göstəriləcək oyun sənətini seçin
be_by: Выберыце вокладку гульні, якая будзе адлюстроўвацца ў якасці мініяцюры
bg_bg: Изберете изображението на играта, което да се показва като миниатюрно изображение
bs_ba: Odaberite ilustraciju igre koja će se prikazati kao sličica
ca_es: Seleccioneu l'il·lustració del joc que es mostrarà com a imatge en miniatura
cs_cz: Vyberte grafiku hry, která se má zobrazit jako miniatura
cy_gb: Dewiswch waith celf y gêm i'w arddangos fel celf bawd
da_dk: Vælg det spilgrafik, der skal vises som miniaturebilledet
el_gr: Επιλέξτε το έργο τέχνης του παιχνιδιού που θα εμφανίζεται ως τέχνη μικρογραφίας
eo: Elektu la ludarton por esti montrata kiel bildeto
es_es: Seleccione el artwork del juego que se mostrará como arte en miniatura.
eu_es: Hautatu miniatura gisa bistaratu beharreko jokoaren artelana
fi_fi: Valitse pikkukuvana näytettävä pelin kuvitus
fr_fr: Sélectionnez l'illustration du jeu à afficher sous forme de vignette
hi_in: थंबनेल आर्ट के रूप में प्रदर्शित करने के लिए गेम आर्टवर्क का चयन करें
hr_hr: Odaberite sliku igre koja će se prikazati kao sličica
hu_hu: Válassza ki a játék grafikáját, amelyet miniatűrként szeretne megjeleníteni
hy_am: Ընտրեք խաղի նկարը, որը կցուցադրվի որպես մանրապատկեր
id_id: Pilih karya seni game yang akan ditampilkan sebagai seni gambar mini
is_is: Veldu listaverk leiksins sem á að sýna sem smámyndarlist
ja_jp: サムネイルアートとして表示するゲームアートワークを選択します
kn_in: ಥಂಬ್‌ನೇಲ್ ಕಲೆಯಾಗಿ ಪ್ರದರ್ಶಿಸಲು ಆಟದ ಕಲಾಕೃತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 썸네일 아트로 표시할 게임 아트워크를 선택하세요
lt_lt: Pasirinkite žaidimo iliustraciją, kuri bus rodoma kaip miniatiūros iliustracija
lv_lv: Atlasiet spēles mākslas darbu, kas tiks rādīts kā sīktēla attēls
mi: Tīpakohia te mahi toi kēmu hei whakaatu hei toi karakōnui
ml_in: ലഘുചിത്ര കലയായി പ്രദർശിപ്പിക്കേണ്ട ഗെയിം ആർട്ട് വർക്ക് തിരഞ്ഞെടുക്കുക
mn_mn: Өнгөц зураг хэлбэрээр харуулах тоглоомын бүтээлийг сонгоно уу
ms_my: Pilih karya seni permainan untuk dipaparkan sebagai seni lakaran kecil
mt_mt: Agħżel l-arti tal-logħba li trid tintwera bħala l-arti tal-minjatura
my_mm: ပုံသေးအနုပညာအဖြစ် ပြသမည့် ဂိမ်းအနုပညာလက်ရာကို ရွေးချယ်ပါ။
nb_no: Velg spillgrafikken som skal vises som miniatyrbilde
nl_nl: Selecteer de game-illustratie die als miniatuurafbeelding moet worden weergegeven
pl_pl: Wybierz grafikę gry, która będzie wyświetlana jako miniatura
pt_br: Selecione a arte do jogo a ser exibida como miniatura
ro_ro: Selectați ilustrația jocului care va fi afișată ca imagine în miniatură
ru_ru: Выберите иллюстрацию игры, которая будет отображаться в качестве миниатюры.
sk_sk: Vyberte grafiku hry, ktorá sa má zobraziť ako miniatúra
sl_si: Izberite sliko igre, ki bo prikazana kot sličica
sq_al: Zgjidhni veprën artistike të lojës që do të shfaqet si miniaturë
sr_rs: Изаберите илустрацију игре која ће се приказати као сличица
sv_se: Välj spelkonstverket som ska visas som miniatyrbild
ta_in: சிறுபடக் கலையாகக் காட்டப்பட வேண்டிய கேம் கலைப்படைப்பைத் தேர்ந்தெடுக்கவும்
te_in: థంబ్‌నెయిల్ ఆర్ట్‌గా ప్రదర్శించబడే గేమ్ ఆర్ట్‌వర్క్‌ను ఎంచుకోండి
tg_tj: Асари бозиро интихоб кунед, ки ҳамчун санъати тасвирӣ намоиш дода шавад
th_th: เลือกงานศิลปะของเกมที่จะแสดงเป็นงานศิลปะขนาดย่อ
tr_tr: Küçük resim olarak görüntülenecek oyun resmini seçin
uk_ua: Виберіть ілюстрацію гри, яка буде відображатися як мініатюру
uz_uz: Eskiz tasviri sifatida ko'rsatiladigan o'yin rasmini tanlang
vi_vn: Chọn tác phẩm nghệ thuật trò chơi để hiển thị dưới dạng hình thu nhỏ

# #30108
source: Game list clearlogo equates to
af_za: Game lys clearlogo is gelykstaande aan
am_et: የጨዋታ ዝርዝር ግልጽ አርማ ከ ጋር እኩል ነው።
az_az: Oyun siyahısı clearlogo bərabərdir
be_by: Спіс гульняў clearlogo прыраўноўваецца да
bg_bg: Списък с игри clearlogo се равнява на
bs_ba: Lista igara clearlogo je jednaka
ca_es: Llista de jocs clearlogo equival a
cs_cz: Seznam her clearlogo odpovídá
cy_gb: Rhestr gêm mae clearlogo yn cyfateb i
da_dk: Spilliste clearlogo svarer til
el_gr: Η λίστα παιχνιδιών clearlogo ισοδυναμεί με
eo: Ludlisto clearlogo egalas al
es_es: La lista de juegos clearlogo equivale a
eu_es: Joko-zerrenda clearlogo-k berdintzen du
fi_fi: Peliluettelo clearlogo vastaa
fr_fr: La liste des jeux clearlogo équivaut à
hi_in: खेल सूची क्लियरलोगो के बराबर है
hr_hr: Popis igara clearlogo je jednak
hu_hu: Játéklista clearlogo egyenlő
hy_am: Խաղերի ցուցակը clearlogo-ն հավասարվում է
id_id: Daftar game clearlogo sama dengan
is_is: Leiklisti clearlogo jafngildir
ja_jp: ゲームリストのクリアロゴは
kn_in: ಆಟದ ಪಟ್ಟಿ ಕ್ಲಿಯರ್ಲೋಗೋ ಸಮನಾಗಿರುತ್ತದೆ
ko_kr: 게임 목록 clearlogo는 다음과 같습니다.
lt_lt: Žaidimų sąrašas clearlogo prilygsta
lv_lv: Spēļu saraksts clearlogo ir vienāds ar
mi: E rite ana te rarangi keemu clearlogo ki
ml_in: ഗെയിം ലിസ്റ്റ് ക്ലിയർലോഗോ തുല്യമാണ്
mn_mn: Тоглоомын жагсаалт clearlogo-тай тэнцэнэ
ms_my: Senarai permainan clearlogo sama dengan
mt_mt: Lista tal-logħob clearlogo hija ekwivalenti għal
my_mm: ဂိမ်းစာရင်း clearlogo နှင့် ညီမျှသည်။
nb_no: Spillliste clearlogo tilsvarer
nl_nl: Spellijst clearlogo komt overeen met
pl_pl: Lista gier clearlogo jest równa
pt_br: Lista de jogos clearlogo equivale a
ro_ro: Lista de jocuri clearlogo echivalează cu
ru_ru: Список игр clearlogo соответствует
sk_sk: Zoznam hier clearlogo zodpovedá
sl_si: Seznam iger clearlogo pomeni
sq_al: Lista e lojërave clearlogo barazohet me
sr_rs: Цлеарлого листе игара је једнак
sv_se: Spellista clearlogo motsvarar
ta_in: விளையாட்டு பட்டியல் கிளியர்லோகோ இதற்குச் சமம்
te_in: గేమ్ జాబితా క్లియర్‌లోగో సమానం
tg_tj: Рӯйхати бозӣ clearlogo баробар аст
th_th: รายชื่อเกม clearlogo เท่ากับ
tr_tr: Oyun listesi clearlogo şuna eşittir:
uk_ua: Список ігор clearlogo дорівнює
uz_uz: O'yinlar ro'yxati clearlogo ga teng
vi_vn: Danh sách trò chơi clearlogo tương đương với

# #30109
source: Select the artwork displayed for the game list clearlogo
af_za: Kies die kunswerk wat vir die clearlogo van die speletjielys vertoon word
am_et: ለጨዋታ ዝርዝር ግልጽ አርማ የሚታየውን የጥበብ ስራ ይምረጡ
az_az: Oyun siyahısı clearlogo üçün nümayiş olunan sənət əsərini seçin
be_by: Выберыце ілюстрацыю, якая адлюстроўваецца для спісу гульняў clearlogo
bg_bg: Изберете изображението, показано за ясното лого на списъка с игри
bs_ba: Odaberite ilustraciju prikazanu za čisti logo liste igara
ca_es: Seleccioneu l'il·lustració que es mostra per a la llista de jocs clearlogo
cs_cz: Vyberte kresbu zobrazenou pro jasné logo seznamu her
cy_gb: Dewiswch y gwaith celf sy'n cael ei arddangos ar gyfer y rhestr gêm clearlogo
da_dk: Vælg det viste kunstværk for spillisten clearlogo
el_gr: Επιλέξτε το έργο τέχνης που εμφανίζεται για τη λίστα παιχνιδιών clearlogo
eo: Elektu la artaĵon montritan por la ludlisto clearlogo
es_es: Seleccione el artwork que se muestra para la lista de juegos clearlogo
eu_es: Hautatu clearlogo jokoen zerrendarako bistaratzen den artelana
fi_fi: Valitse peliluettelon clearlogon kuvitus
fr_fr: Sélectionnez l'illustration affichée pour la liste des jeux clearlogo
hi_in: खेल सूची के लिए प्रदर्शित कलाकृति का चयन करें क्लियरलोगो
hr_hr: Odaberite ilustraciju prikazanu za jasni logotip popisa igara
hu_hu: Válassza ki a játéklista clearlogójához megjelenített grafikát
hy_am: Ընտրեք արվեստի գործը, որը ցուցադրվում է խաղերի ցուցակի clearlogo-ի համար
id_id: Pilih karya seni yang ditampilkan untuk daftar game clearlogo
is_is: Veldu listaverkið sem birtist fyrir clearlogo leiklistans
ja_jp: ゲームリストに表示されるアートワークを選択する
kn_in: ಆಟದ ಪಟ್ಟಿ ಕ್ಲಿಯರ್‌ಲೋಗೋಗಾಗಿ ಪ್ರದರ್ಶಿಸಲಾದ ಕಲಾಕೃತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 게임 목록에 표시되는 아트워크를 선택하세요.
lt_lt: Pasirinkite žaidimų sąrašo išvalymo logotipo iliustraciją
lv_lv: Atlasiet mākslas darbu, kas tiek parādīts spēļu saraksta notīrītajam logotipam
mi: Tīpakohia te mahi toi kua whakaatuhia mo te raarangi keemu clearlogo
ml_in: ഗെയിം ലിസ്‌റ്റ് ക്ലിയർലോഗോയ്‌ക്കായി പ്രദർശിപ്പിച്ചിരിക്കുന്ന കലാസൃഷ്ടി തിരഞ്ഞെടുക്കുക
mn_mn: Тоглоомын жагсаалтын clearlogo-д харуулсан урлагийн бүтээлийг сонгоно уу
ms_my: Pilih karya seni yang dipaparkan untuk clearlogo senarai permainan
mt_mt: Agħżel l-arti murija għal-lista tal-logħob clearlogo
my_mm: ဂိမ်းစာရင်း clearlogo အတွက် ပြသထားသော အနုပညာလက်ရာကို ရွေးပါ။
nb_no: Velg kunstverket som vises for clearlogoen for spilllisten
nl_nl: Selecteer het artwork dat wordt weergegeven voor de gamelijst clearlogo
pl_pl: Wybierz grafikę wyświetlaną dla listy gier clearlogo
pt_br: Selecione a arte exibida para a lista de jogos clearlogo
ro_ro: Selectați ilustrația afișată pentru lista de jocuri clearlogo
ru_ru: Выберите иллюстрацию, отображаемую для списка игр clearlogo
sk_sk: Vyberte kresbu zobrazenú pre jasné logo zoznamu hier
sl_si: Izberite umetniško delo, prikazano za jasni logotip seznama iger
sq_al: Zgjidhni veprën artistike të shfaqur për listën e qartë të lojërave
sr_rs: Изаберите илустрацију приказану за чисти лого листе игара
sv_se: Välj konstverket som visas för spellistans clearlogo
ta_in: கேம் லிஸ்ட் கிளியர்லோகோவில் காட்டப்படும் கலைப்படைப்பைத் தேர்ந்தெடுக்கவும்
te_in: గేమ్ జాబితా క్లియర్‌లాగో కోసం ప్రదర్శించబడే కళాకృతిని ఎంచుకోండి.
tg_tj: Асареро, ки барои рӯйхати бозиҳои clearlogo нишон дода шудааст, интихоб кунед
th_th: เลือกงานศิลปะที่แสดงสำหรับรายการเกม clearlogo
tr_tr: Oyun listesi için görüntülenen resmi seçin clearlogo
uk_ua: Виберіть ілюстрацію, яка відображається для списку ігор clearlogo
uz_uz: O'yinlar ro'yxati clearlogo uchun ko'rsatilgan san'at asarini tanlang
vi_vn: Chọn tác phẩm nghệ thuật hiển thị cho danh sách trò chơi clearlogo

# #30110
source: System logo
af_za: Stelsel logo
am_et: የስርዓት አርማ
az_az: Sistem loqosu
be_by: Лагатып сістэмы
bg_bg: Системно лого
bs_ba: Sistemski logo
ca_es: Logotip del sistema
cs_cz: Systémové logo
cy_gb: Logo system
el_gr: Λογότυπο συστήματος
eo: Sistememblemo
es_es: Logo del sistema
eu_es: Sistemaren logotipoa
fi_fi: Järjestelmän logo
fr_fr: Logo du système
hi_in: सिस्टम लोगो
hr_hr: Logo sustava
hu_hu: Rendszer logó
hy_am: Համակարգի պատկերանշան
id_id: Logo sistem
is_is: Kerfismerki
ja_jp: システムロゴ
kn_in: ಸಿಸ್ಟಮ್ ಲೋಗೋ
ko_kr: 시스템 로고
lt_lt: Sistemos logotipas
lv_lv: Sistēmas logotips
mi: Tohu Pūnaha
ml_in: സിസ്റ്റം ലോഗോ
mn_mn: Системийн лого
ms_my: Logo sistem
mt_mt: Logo tas-sistema
my_mm: စနစ်လိုဂို
nl_nl: Systeemlogo
pl_pl: Logo systemu
pt_br: Logotipo do sistema
ro_ro: Sigla sistemului
ru_ru: Логотип системы
sk_sk: Systémové logo
sl_si: Sistemski logotip
sq_al: Logo e sistemit
sr_rs: Системски лого
sv_se: Systemlogotyp
ta_in: சிஸ்டம் லோகோ
te_in: సిస్టమ్ లోగో
tg_tj: Логотипи система
th_th: โลโก้ระบบ
tr_tr: Sistem logosu
uk_ua: Логотип системи
uz_uz: Tizim logotipi
vi_vn: Logo hệ thống

# #30111
source: System console
af_za: Stelsel konsole
am_et: የስርዓት ኮንሶል
az_az: Sistem konsolu
be_by: Сістэмная кансоль
bg_bg: Системна конзола
bs_ba: Sistemska konzola
ca_es: Consola del sistema
cs_cz: Systémová konzole
cy_gb: Consol system
da_dk: Systemkonsol
el_gr: Κονσόλα συστήματος
eo: Sistemkonzolo
es_es: Consola del sistema
eu_es: Sistemaren kontsola
fi_fi: Järjestelmäkonsoli
fr_fr: Console système
hi_in: सिस्टम कंसोल
hr_hr: Sistemska konzola
hu_hu: Rendszerkonzol
hy_am: Համակարգի վահանակ
id_id: Konsol sistem
is_is: Kerfistölva
ja_jp: システムコンソール
kn_in: ಸಿಸ್ಟಮ್ ಕನ್ಸೋಲ್
ko_kr: 시스템 콘솔
lt_lt: Sistemos konsolė
lv_lv: Sistēmas konsole
mi: Papatohu Pūnaha
ml_in: സിസ്റ്റം കൺസോൾ
mn_mn: Системийн консол
ms_my: Konsol sistem
mt_mt: Console tas-sistema
my_mm: စနစ်ခလုတ်
nb_no: Systemkonsoll
nl_nl: Systeemconsole
pl_pl: Konsola systemowa
pt_br: Console do sistema
ro_ro: Consola de sistem
ru_ru: Системная консоль
sk_sk: Systémová konzola
sl_si: Sistemska konzola
sq_al: Konsola e sistemit
sr_rs: Системска конзола
sv_se: Systemkonsol
ta_in: சிஸ்டம் கன்சோல்
te_in: సిస్టమ్ కన్సోల్
tg_tj: Консоли система
th_th: คอนโซลระบบ
tr_tr: Sistem konsolu
uk_ua: Системна консоль
uz_uz: Tizim konsoli
vi_vn: Bảng điều khiển hệ thống

# #30112
source: System controller
af_za: Stelsel kontroleerder
am_et: የስርዓት መቆጣጠሪያ
az_az: Sistem nəzarətçisi
be_by: Сістэмны кантролер
bg_bg: Системен контролер
bs_ba: Kontroler sistema
ca_es: Controlador del sistema
cs_cz: Systémový ovladač
cy_gb: Rheolydd system
el_gr: Ελεγκτής συστήματος
eo: Sistemregilo
es_es: Controlador del sistema
eu_es: Sistema kontrolatzailea
fi_fi: Järjestelmän ohjain
fr_fr: Contrôleur système
hi_in: सिस्टम नियंत्रक
hr_hr: Kontroler sustava
hu_hu: Rendszervezérlő
hy_am: Համակարգի վերահսկիչ
id_id: Pengontrol sistem
is_is: Kerfisstýring
ja_jp: システムコントローラ
kn_in: ಸಿಸ್ಟಮ್ ನಿಯಂತ್ರಕ
ko_kr: 시스템 컨트롤러
lt_lt: Sistemos valdiklis
lv_lv: Sistēmas kontrolieris
mi: Pūnaha whakahaere
ml_in: സിസ്റ്റം കൺട്രോളർ
mn_mn: Системийн хянагч
ms_my: Pengawal sistem
mt_mt: Kontrollur tas-sistema
my_mm: စနစ်ထိန်းချုပ်ကိရိယာ
nb_no: Systemkontroller
nl_nl: Systeemcontroller
pl_pl: Kontroler systemu
pt_br: Controlador do sistema
ro_ro: Controler de sistem
ru_ru: Системный контроллер
sk_sk: Systémový ovládač
sl_si: Sistemski krmilnik
sq_al: Kontrolluesi i sistemit
sr_rs: Контролер система
sv_se: Systemkontroller
ta_in: சிஸ்டம் கட்டுப்படுத்தி
te_in: సిస్టమ్ కంట్రోలర్
tg_tj: Назорати система
th_th: ตัวควบคุมระบบ
tr_tr: Sistem kontrolörü
uk_ua: Системний контролер
uz_uz: Tizim boshqaruvchisi
vi_vn: Bộ điều khiển hệ thống

# #30113
source: Game list fanart equates to
af_za: Game lys fanart gelykstaande aan
am_et: የጨዋታ ዝርዝር fanart ጋር እኩል ነው።
az_az: Oyun siyahısı fanart bərabərdir
be_by: Спіс гульняў фанарт прыраўноўваецца да
bg_bg: Fanart списък с игри се равнява на
bs_ba: Lista igara fanart se izjednačava sa
ca_es: Llista de jocs a què equival el fanart
cs_cz: Seznam her se fanart rovná
cy_gb: Mae fanart rhestr gêm yn cyfateb i
da_dk: Spilliste fanart svarer til
el_gr: Η λίστα παιχνιδιών fanart ισοδυναμεί με
eo: Ludlisto fanarto egalas al
es_es: La lista de juegos de fanart equivale a
eu_es: Jokoen zerrenda fanart-ek berdintzen du
fi_fi: Pelilista fanart vastaa
fr_fr: La liste des fanarts de jeux équivaut à
hi_in: खेल सूची fanart के बराबर है
hr_hr: Popis igara fanart je jednak
hu_hu: Játéklista fanart egyenlő
hy_am: Խաղերի ցանկի ֆանարտը հավասար է
id_id: Daftar game fanart setara dengan
is_is: Leiklisti fanart jafngildir
ja_jp: ゲームリストのファンアートは
kn_in: ಆಟದ ಪಟ್ಟಿ fanart ಗೆ ಸಮನಾಗಿರುತ್ತದೆ
ko_kr: 게임 목록 팬아트는 다음과 같습니다.
lt_lt: Žaidimų sąrašas fanart prilygsta
lv_lv: Spēļu saraksts fanart ir vienāds ar
mi: He rite ki te rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് fanart തുല്യമാണ്
mn_mn: Тоглоомын жагсаалт fanart тэнцүү байна
ms_my: Fanart senarai permainan sama dengan
mt_mt: Il-lista tal-logħob hija ekwivalenti għal fanart
my_mm: ဂိမ်းစာရင်း fanart နှင့်ညီမျှသည်။
nb_no: Spillliste fanart tilsvarer
nl_nl: Gamelijst fanart staat gelijk aan
pl_pl: Fanart listy gier jest równoważny
pt_br: Lista de jogos fanart equivale a
ro_ro: Lista de jocuri cu care echivalează fanart-ul
ru_ru: Список игр, фан-арт которых соответствует
sk_sk: Zoznam hier fanart sa rovná
sl_si: Seznam iger je fanart enak
sq_al: Lista e lojërave fanart barazohet me
sr_rs: Листа игара фанарт се изједначава са
sv_se: Spellista fanart motsvarar
ta_in: விளையாட்டு பட்டியல் fanart சமன்
te_in: గేమ్ జాబితా fanart సమానం
tg_tj: Рӯйхати бозӣ fanart баробар аст
th_th: แฟนอาร์ตรายชื่อเกมเทียบเท่ากับ
tr_tr: Oyun listesi fanart'ı şuna eşittir:
uk_ua: Список ігор фанарт прирівнюється до
uz_uz: Fanart o'yinlar ro'yxatiga teng
vi_vn: Danh sách trò chơi fanart tương đương với
