Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30333
source: The following variables will be replaced during launch:[CR]● XXROM_PATHXX: The path to the file that will be launched[CR]● XXROM_NAMEXX: The name of the file that will be launched (no path)[CR]● XXROM_STEMXX: The name of the file that will be launched (no path no extension)[CR]● XXNETPLAY_COMMANDXX: Any command addition required for netplay, see addon settings for options[CR]See wiki for more info…
af_za: die volgende veranderlikes sal tydens bekendstelling vervang word:[CR]● XXROM_PATHXX: Die pad na die lêer wat geloods sal word[CR]● XXROM_NAMEXX: Die naam van die lêer wat geloods sal word (geen pad nie)[CR]● XXROM_STEMXX: Die naam van die lêer wat geloods gaan word (geen pad geen uitbreiding nie)[CR]● XXNETPLAY_COMMANDXX: Enige opdragbyvoeging benodig vir netplay, sien addon-instellings vir opsies[CR]Sien wiki vir meer inligting...
am_et: በሚነሳበት ጊዜ የሚከተሉት ተለዋዋጮች ይተካሉ፡[CR]● XXROM_PATHXX፡ ወደሚጀምረው ፋይል የሚወስደው መንገድ[CR]● XXROM_NAMEXX፡ የሚጀመረው የፋይሉ ስም (ዱካ የለም)[CR]● XXROM_STEMXX፡ The የሚጀመረው ፋይል ስም (ምንም ዱካ የለም) [CR] ● ​​XXNETPLAY_COMMANDXX: ለኔትፕሌይ ማንኛውም የትዕዛዝ መደመር ያስፈልጋል የአዶን መቼቶች ለ አማራጮች[CR]ለበለጠ መረጃ ዊኪን ይመልከቱ…
az_az: işə salınma zamanı aşağıdakı dəyişənlər dəyişdiriləcək:[CR]● XXROM_PATHXX: Başlanacaq faylın yolu[CR]● XXROM_NAMEXX: Başlanacaq faylın adı (yol yoxdur)[CR]● XXROM_STEMXX: işə salınacaq faylın adı (yol uzantısı yoxdur)[CR]● XXNETPLAY_COMMANDXX: netplay üçün tələb olunan istənilən əmr əlavəsi, əlavə parametrlərə baxın seçimlər[CR]Ətraflı məlumat üçün vikiyə baxın...
bg_bg: Следните променливи ще бъдат заменени по време на стартиране:[CR]● XXROM_PATHXX: Пътят до файла, който ще бъде стартиран[CR]● XXROM_NAMEXX: Името на файла, който ще бъде стартиран (без път)[CR]● XXROM_STEMXX: име на файла, който ще бъде стартиран (без път без разширение)[CR]● XXNETPLAY_COMMANDXX: Всяко добавяне на команда, необходимо за netplay, вижте настройките на добавката за опции[CR]Вижте wiki за повече информация...
bs_ba: sljedeće varijable će biti zamijenjene tokom pokretanja:[CR]● XXROM_PATHXX: Putanja do datoteke koja će biti pokrenuta[CR]● XXROM_NAMEXX: Ime datoteke koja će biti pokrenuta (bez putanje)[CR]● XXROM_STEMXX: ime datoteke koja će biti pokrenuta (bez putanje bez ekstenzije)[CR]● XXNETPLAY_COMMANDXX: Bilo koji dodatak naredbi potreban za mrežnu reprodukciju, pogledajte postavke dodataka za opcije[CR]Pogledajte wiki za više informacija…
ca_es: Les variables següents es substituiran durant el llançament:[CR]● XXROM_PATHXX: el camí del fitxer que s'iniciarà[CR]● XXROM_NAMEXX: el nom del fitxer que s'iniciarà (sense camí)[CR]● XXROM_STEMXX: el nom del fitxer que s'iniciarà (sense camí sense extensió)[CR]● XXNETPLAY_COMMANDXX: qualsevol addició d'ordres necessària per a netplay, vegeu la configuració del complement per opcions[CR]Consulteu la wiki per obtenir més informació...
cs_cz: Během spouštění budou nahrazeny následující proměnné:[CR]● XXROM_PATHXX: Cesta k souboru, který bude spuštěn[CR]● XXROM_NAMEXX: Název souboru, který bude spuštěn (bez cesty)[CR]● XXROM_STEMXX: název souboru, který bude spuštěn (bez cesty, bez přípony)[CR]● XXNETPLAY_COMMANDXX: Jakékoli přidání příkazu potřebné pro netplay, možnosti viz nastavení addonu[CR]Viz wiki pro více informací…
cy_gb: bydd y newidynnau canlynol yn cael eu disodli yn ystod lansiad:[CR] ● ​​XXROM_PATHXX: Y llwybr i'r ffeil a fydd yn cael ei lansio[CR] ● ​​XXROM_NAMEXX: Enw'r ffeil a fydd yn cael ei lansio (dim llwybr)[CR] ● ​​XXROM_STEMXX: Y enw'r ffeil a fydd yn cael ei lansio (dim llwybr dim estyniad)[CR] ● ​​XXNETPLAY_COMMANDXX: Unrhyw ychwanegiad gorchymyn sydd ei angen ar gyfer netplay, gweler gosodiadau addon ar gyfer opsiynau[CR]Gweler wiki am fwy o wybodaeth…
el_gr: οι ακόλουθες μεταβλητές θα αντικατασταθούν κατά την εκκίνηση:[CR]● XXROM_PATHXX: Η διαδρομή προς το αρχείο που θα εκκινηθεί[CR]● XXROM_NAMEXX: Το όνομα του αρχείου που θα εκκινηθεί (χωρίς διαδρομή)[CR]● XXROM_STEMXX: όνομα του αρχείου που θα εκκινηθεί (χωρίς διαδρομή χωρίς επέκταση)[CR]● XXNETPLAY_COMMANDXX: Οποιαδήποτε προσθήκη εντολής απαιτείται για netplay, δείτε τις ρυθμίσεις πρόσθετου για επιλογές[CR]Ανατρέξτε στο wiki για περισσότερες πληροφορίες…
eo: la sekvaj variabloj estos anstataŭigitaj dum lanĉo:[CR]● XXROM_PATHXX: La vojo al la dosiero kiu estos lanĉita[CR]● XXROM_NAMEXX: La nomo de la dosiero kiu estos lanĉita (neniu vojo)[CR]● XXROM_STEMXX: La nomo de la dosiero kiu estos lanĉita (neniu vojo sen etendo)[CR]● XXNETPLAY_COMMANDXX: Ajna komando-aldono necesa por retludado, vidu aldonajn agordojn por opcioj[CR]Vidu vikion por pliaj informoj...
es_es: Las siguientes variables serán reemplazadas durante el lanzamiento:[CR]● XXROM_PATHXX: La ruta al archivo que será lanzado[CR]● XXROM_NAMEXX: El nombre del archivo que será lanzado (sin ruta)[CR]● XXROM_STEMXX: El nombre del archivo que será lanzado (sin ruta ni extensión)[CR]● XXNETPLAY_COMMANDXX: Cualquier adición de comando requerida para netplay, vea la configuración del complemento para ver las opciones[CR]Vea la wiki para más información…
fr_fr: Les variables suivantes seront remplacées lors du lancement : [CR]● XXROM_PATHXX : Le chemin vers le fichier qui sera lancé [CR]● XXROM_NAMEXX : Le nom du fichier qui sera lancé (pas de chemin) [CR]● XXROM_STEMXX : Le nom du fichier qui sera lancé (pas de chemin ni d'extension) [CR]● XXNETPLAY_COMMANDXX : Tout ajout de commande requis pour le netplay, voir les paramètres du module complémentaire pour les options [CR]Voir le wiki pour plus d'informations…
hr_hr: sljedeće varijable bit će zamijenjene tijekom pokretanja:[CR]● XXROM_PATHXX: Put do datoteke koja će se pokrenuti[CR]● XXROM_NAMEXX: Naziv datoteke koja će se pokrenuti (bez putanje)[CR]● XXROM_STEMXX: naziv datoteke koja će se pokrenuti (bez staze bez ekstenzije)[CR]● XXNETPLAY_COMMANDXX: Svaki dodatak naredbi potreban za netplay, pogledajte postavke dodatka za opcije[CR]Pogledajte wiki za više informacija...
hu_hu: a következő változók cserélődnek le az indítás során:[CR]● XXROM_PATHXX: Az elindítandó fájl elérési útja[CR]● XXROM_NAMEXX: Az indítandó fájl neve (nincs elérési út)[CR]● XXROM_STEMXX: A az indítandó fájl neve (nincs elérési út, nincs kiterjesztés)[CR]● XXNETPLAY_COMMANDXX: Bármilyen parancs hozzáadása szükséges a netplayhez, lásd a kiegészítő beállításait opciók[CR]További információért lásd a wikit…
hy_am: գործարկման ընթացքում կփոխարինվեն հետևյալ փոփոխականները. գործարկվող ֆայլի անունը (ուղի չկա, առանց ընդլայնման)[CR]● XXNETPLAY_COMMANDXX. ցանկացած հրամանի հավելում պահանջվում է netplay, տե՛ս հավելումների կարգավորումները ընտրանքների համար[CR]Տե՛ս վիքիը՝ լրացուցիչ տեղեկությունների համար…
id_id: Variabel berikut akan diganti selama peluncuran:[CR]● XXROM_PATHXX: Jalur ke berkas yang akan diluncurkan[CR]● XXROM_NAMEXX: Nama berkas yang akan diluncurkan (tanpa jalur)[CR]● XXROM_STEMXX: Nama berkas yang akan diluncurkan (tanpa jalur, tanpa ekstensi)[CR]● XXNETPLAY_COMMANDXX: Perintah tambahan apa pun yang diperlukan untuk netplay, lihat pengaturan addon untuk opsi[CR]Lihat wiki untuk info lebih lanjut…
is_is: Eftirfarandi breytum verður skipt út við ræsingu:[CR]● XXROM_PATHXX: Slóðin að skránni sem verður opnuð[CR]● XXROM_NAMEXX: Nafn skráarinnar sem verður opnuð (engin slóð)[CR]● XXROM_STEMXX: nafn skráarinnar sem verður opnuð (engin slóð engin eftirnafn)[CR]● XXNETPLAY_COMMANDXX: Sérhverja skipanaviðbót sem þarf fyrir netplay, sjá viðbótarstillingar fyrir valkostir[CR]Sjáðu wiki fyrir frekari upplýsingar...
ja_jp: 起動中に次の変数が置き換えられます:[CR]● XXROM_PATHXX: 起動されるファイルへのパス[CR]● XXROM_NAMEXX: 起動されるファイルの名前 (パスなし)[CR]● XXROM_STEMXX: 起動されるファイルの名前 (パスなし、拡張子なし)[CR]● XXNETPLAY_COMMANDXX: ネットプレイに必要なコマンドの追加。オプションについてはアドオン設定を参照してください[CR]詳細については wiki を参照してください…
kn_in: ಈ ಕೆಳಗಿನ ವೇರಿಯಬಲ್‌ಗಳನ್ನು ಉಡಾವಣೆ ಸಮಯದಲ್ಲಿ ಬದಲಾಯಿಸಲಾಗುತ್ತದೆ:[CR]● XXROM_PATHXX: ಪ್ರಾರಂಭಿಸಲಾಗುವ ಫೈಲ್‌ಗೆ ಮಾರ್ಗ[CR]● XXROM_NAMEXX: ಪ್ರಾರಂಭಿಸಲಾಗುವ ಫೈಲ್‌ನ ಹೆಸರು (ಮಾರ್ಗವಿಲ್ಲ)[CR]● XXROM_STEMXX: ದಿ ಪ್ರಾರಂಭಿಸಲಾಗುವ ಫೈಲ್‌ನ ಹೆಸರು (ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ ವಿಸ್ತರಣೆಯಿಲ್ಲ)[CR]● XXNETPLAY_COMMANDXX: ನೆಟ್‌ಪ್ಲೇಗೆ ಯಾವುದೇ ಕಮಾಂಡ್ ಸೇರ್ಪಡೆ ಅಗತ್ಯವಿದೆ, ಆಯ್ಕೆಗಳಿಗಾಗಿ addon ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನೋಡಿ[CR]ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ...
ko_kr: 다음 변수는 실행 중에 대체됩니다.[CR]● XXROM_PATHXX: 실행될 파일의 ​​경로[CR]● XXROM_NAMEXX: 실행될 파일의 ​​이름(경로 없음)[CR]● XXROM_STEMXX: 실행될 파일의 ​​이름(경로 없음, 확장자 없음)[CR]● XXNETPLAY_COMMANDXX: Netplay에 필요한 명령 추가, 옵션은 애드온 설정 참조[CR]자세한 내용은 위키 참조…
lt_lt: paleidimo metu bus pakeisti šie kintamieji:[CR]● XXROM_PATHXX: kelias į failą, kuris bus paleistas[CR]● XXROM_NAMEXX: failo, kuris bus paleistas, pavadinimas (nėra kelio)[CR]● XXROM_STEMXX: failo, kuris bus paleistas, pavadinimas (nėra kelio be plėtinio)[CR]● XXNETPLAY_COMMANDXX: bet koks komandos pridėjimas, reikalingas netplay, žr. priedo nustatymus parinktys[CR]Daugiau informacijos ieškokite wiki…
ml_in: ലോഞ്ച് സമയത്ത് ഇനിപ്പറയുന്ന വേരിയബിളുകൾ മാറ്റിസ്ഥാപിക്കും:[CR]● XXROM_PATHXX: സമാരംഭിക്കുന്ന ഫയലിലേക്കുള്ള പാത[CR]● XXROM_NAMEXX: സമാരംഭിക്കുന്ന ഫയലിൻ്റെ പേര് (പാതൊന്നുമില്ല)[CR]● XXROM_STEMXX: ലോഞ്ച് ചെയ്യുന്ന ഫയലിൻ്റെ പേര് (പാത്ത് ഇല്ല എക്സ്റ്റൻഷനില്ല)[CR]● XXNETPLAY_COMMANDXX: നെറ്റ്‌പ്ലേയ്‌ക്ക് ആവശ്യമായ ഏതെങ്കിലും കമാൻഡ് കൂട്ടിച്ചേർക്കൽ, ഓപ്‌ഷനുകൾക്കായുള്ള ആഡ്ഓൺ ക്രമീകരണങ്ങൾ കാണുക[CR]കൂടുതൽ വിവരങ്ങൾക്ക് വിക്കി കാണുക...
mn_mn: Дараах хувьсагчдыг эхлүүлэх үед солих болно:[CR]● XXROM_PATHXX: Ажиллуулах файлын зам[CR]● XXROM_NAMEXX: Ажиллуулах файлын нэр (зам байхгүй)[CR]● XXROM_STEMXX: эхлүүлэх файлын нэр (зам өргөтгөлгүй)[CR]● XXNETPLAY_COMMANDXX: Netplay-д шаардлагатай аливаа командын нэмэлт тохиргоог үзнэ үү. сонголтууд[CR]Дэлгэрэнгүй мэдээллийг вики-г үзнэ үү...
ms_my: pembolehubah berikut akan digantikan semasa pelancaran:[CR]● XXROM_PATHXX: Laluan ke fail yang akan dilancarkan[CR]● XXROM_NAMEXX: Nama fail yang akan dilancarkan (tiada laluan)[CR]● XXROM_STEMXX: The nama fail yang akan dilancarkan (tiada laluan tiada sambungan)[CR]● XXNETPLAY_COMMANDXX: Sebarang penambahan arahan yang diperlukan untuk netplay, lihat tetapan addon untuk pilihan[CR]Lihat wiki untuk mendapatkan maklumat lanjut…
mt_mt: Il-varjabbli li ġejjin se jiġu sostitwiti waqt it-tnedija:[CR]● XXROM_PATHXX: It-triq għall-fajl li se jiġi varat[CR]● XXROM_NAMEXX: L-isem tal-fajl li se jiġi varat (l-ebda mogħdija)[CR]● XXROM_STEMXX: Il- isem il-fajl li se jitnieda (l-ebda mogħdija l-ebda estensjoni)[CR]● XXNETPLAY_COMMANDXX: Kwalunkwe żieda fil-kmand meħtieġa għan-netplay, ara s-settings addon għal għażliet[CR]Ara l-wiki għal aktar informazzjoni...
nb_no: følgende variabler vil bli erstattet under lansering:[CR]● XXROM_PATHXX: Banen til filen som vil bli lansert[CR]● XXROM_NAMEXX: Navnet på filen som vil bli lansert (ingen bane)[CR]● XXROM_STEMXX: navnet på filen som vil bli lansert (ingen bane uten utvidelse)[CR]● XXNETPLAY_COMMANDXX: Eventuelle kommandotillegg som kreves for netplay, se tilleggsinnstillinger for alternativer[CR]Se wiki for mer informasjon...
nl_nl: De volgende variabelen worden vervangen tijdens het opstarten:[CR]● XXROM_PATHXX: Het pad naar het bestand dat wordt opgestart[CR]● XXROM_NAMEXX: De naam van het bestand dat wordt opgestart (geen pad)[CR]● XXROM_STEMXX: De naam van het bestand dat wordt opgestart (geen pad, geen extensie)[CR]● XXNETPLAY_COMMANDXX: Elke toevoeging van een opdracht die nodig is voor netplay, zie de add-oninstellingen voor opties[CR]Zie wiki voor meer informatie…
pt_br: As seguintes variáveis ​​serão substituídas durante o lançamento:[CR]● XXROM_PATHXX: O caminho para o arquivo que será iniciado[CR]● XXROM_NAMEXX: O nome do arquivo que será iniciado (sem caminho)[CR]● XXROM_STEMXX: O nome do arquivo que será iniciado (sem caminho, sem extensão)[CR]● XXNETPLAY_COMMANDXX: Qualquer adição de comando necessária para netplay, veja as configurações do complemento para opções[CR]Veja o wiki para mais informações…
ro_ro: următoarele variabile vor fi înlocuite în timpul lansării:[CR]● XXROM_PATHXX: Calea către fișierul care va fi lansat[CR]● XXROM_NAMEXX: Numele fișierului care va fi lansat (fără cale)[CR]● XXROM_STEMXX: numele fișierului care va fi lansat (fără cale fără extensie)[CR]● XXNETPLAY_COMMANDXX: Orice adăugare de comandă necesară pentru netplay, consultați setările suplimentelor pentru opțiuni[CR]Consultați wiki pentru mai multe informații...
ru_ru: Следующие переменные будут заменены во время запуска:[CR]● XXROM_PATHXX: Путь к файлу, который будет запущен[CR]● XXROM_NAMEXX: Имя файла, который будет запущен (без пути)[CR]● XXROM_STEMXX: Имя файла, который будет запущен (без пути и расширения)[CR]● XXNETPLAY_COMMANDXX: Любые дополнительные команды, необходимые для сетевой игры, см. настройки дополнения для опций[CR]См. вики для получения дополнительной информации…
sk_sk: Počas spúšťania budú nahradené nasledujúce premenné:[CR]● XXROM_PATHXX: Cesta k súboru, ktorý sa spustí[CR]● XXROM_NAMEXX: Názov súboru, ktorý sa spustí (bez cesty)[CR]● XXROM_STEMXX: názov súboru, ktorý sa spustí (bez cesty, bez prípony)[CR]● XXNETPLAY_COMMANDXX: Pre netplay sa vyžaduje pridanie akéhokoľvek príkazu, možnosti nájdete v nastaveniach doplnku[CR]Pozrite si wiki pre viac info…
sl_si: Naslednje spremenljivke bodo zamenjane med zagonom:[CR]● XXROM_PATHXX: pot do datoteke, ki bo zagnana[CR]● XXROM_NAMEXX: ime datoteke, ki bo zagnana (brez poti)[CR]● XXROM_STEMXX: ime datoteke, ki bo zagnana (brez poti in končnice)[CR]● XXNETPLAY_COMMANDXX: Kateri koli dodatek ukazu, ki je potreben za netplay, glejte nastavitve dodatka za možnosti[CR]Za več informacij glejte wiki ...
sq_al: variablat e mëposhtëm do të zëvendësohen gjatë nisjes:[CR]● XXROM_PATHXX: Rruga drejt skedarit që do të hapet[CR]● XXROM_NAMEXX: Emri i skedarit që do të hapet (pa shteg)[CR]● XXROM_STEMXX: emri i skedarit që do të hapet (pa shteg pa zgjatje)[CR]● XXNETPLAY_COMMANDXX: Çdo shtesë komandimi kërkohet për netplay, shiko cilësimet e shtesës për opsionet[CR]Shiko wiki për më shumë informacion…
sr_rs: следеће променљиве ће бити замењене током покретања:[ЦР]● КСКСРОМ_ПАТХКСКС: путања до датотеке која ће бити покренута[ЦР]● КСКСРОМ_НАМЕКСКС: Име датотеке која ће бити покренута (без путање)[ЦР]● КСКСРОМ_СТЕМКСКС: име датотеке која ће бити покренута (без путање без екстензије)[ЦР]● КСКСНЕТПЛАИ_ЦОММАНДКСКС: Било који додатак наредби потребан за нетплаи, погледајте подешавања додатака за опције[ЦР]Погледајте вики за више информација…
sv_se: följande variabler kommer att ersättas under lanseringen:[CR]● XXROM_PATHXX: Sökvägen till filen som kommer att startas[CR]● XXROM_NAMEXX: Namnet på filen som kommer att startas (ingen sökväg)[CR]● XXROM_STEMXX: namnet på filen som kommer att startas (ingen sökväg utan tillägg)[CR]● XXNETPLAY_COMMANDXX: Alla kommandotillägg som krävs för netplay, se tilläggsinställningar för options[CR]Se wiki för mer information...
ta_in: வெளியீட்டின் போது பின்வரும் மாறிகள் மாற்றப்படும்:[CR]● XXROM_PATHXX: தொடங்கப்படும் கோப்பிற்கான பாதை[CR]● XXROM_NAMEXX: தொடங்கப்படும் கோப்பின் பெயர் (பாதை இல்லை)[CR]● XXROM_STEMXX: தி தொடங்கப்படும் கோப்பின் பெயர் (பாதை இல்லை நீட்டிப்பு இல்லை)[CR]● XXNETPLAY_COMMANDXX: நெட்பிளேக்கு ஏதேனும் கட்டளைச் சேர்த்தல் தேவை, விருப்பங்களுக்கான addon அமைப்புகளைப் பார்க்கவும்[CR]மேலும் தகவலுக்கு விக்கியைப் பார்க்கவும்...
te_in: లాంచ్ సమయంలో కింది వేరియబుల్స్ భర్తీ చేయబడతాయి:[CR]● XXROM_PATHXX: ప్రారంభించబడే ఫైల్‌కి మార్గం[CR]● XXROM_NAMEXX: ప్రారంభించబడే ఫైల్ పేరు (పాత్ లేదు)[CR]● XXROM_STEMXX: ది ప్రారంభించబడే ఫైల్ పేరు (పాత్ లేదు పొడిగింపు లేదు)[CR]● XXNETPLAY_COMMANDXX: నెట్‌ప్లే కోసం ఏదైనా కమాండ్ జోడింపు అవసరం, ఎంపికల కోసం యాడ్ఆన్ సెట్టింగ్‌లను చూడండి[CR]మరింత సమాచారం కోసం వికీని చూడండి...
tg_tj: вай ҳангоми оғозёбӣ тағирёбандаҳои зерин иваз карда мешаванд:[CR]● XXROM_PATHXX: Роҳ ба файле, ки оғоз мешавад[CR]● XXROM_NAMEXX: Номи файле, ки оғоз мешавад (роҳ нест)[CR]● XXROM_STEMXX: номи файле, ки оғоз хоҳад шуд (бе роҳе нест тамдид)[CR]● XXNETPLAY_COMMANDXX: Ҳама гуна иловаи фармон барои netplay лозим аст, ба танзимоти изофӣ нигаред имконоти[CR]Барои маълумоти бештар ба вики нигаред…
tr_tr: Başlatma sırasında aşağıdaki değişkenler değiştirilecektir:[CR]● XXROM_PATHXX: Başlatılacak dosyanın yolu[CR]● XXROM_NAMEXX: Başlatılacak dosyanın adı (yol yok)[CR]● XXROM_STEMXX: Başlatılacak dosyanın adı (yol yok, uzantı yok)[CR]● XXNETPLAY_COMMANDXX: Netplay için herhangi bir komut eklemesi gerekebilir, seçenekler için eklenti ayarlarına bakın[CR]Daha fazla bilgi için wiki'ye bakın…
uk_ua: наступні змінні буде замінено під час запуску:[CR]● XXROM_PATHXX: шлях до файлу, який буде запущено[CR]● XXROM_NAMEXX: ім’я файлу, який буде запущено (без шляху)[CR]● XXROM_STEMXX: ім’я файлу, який буде запущено (без шляху та розширення)[CR]● XXNETPLAY_COMMANDXX: будь-яка додаткова команда, необхідна для netplay, див. налаштування аддона для options[CR]Див. вікі для отримання додаткової інформації…
uz_uz: u ishga tushirish vaqtida quyidagi oʻzgaruvchilar almashtiriladi:[CR]● XXROM_PATHXX: ishga tushiriladigan faylga yoʻl[CR]● XXROM_NAMEXX: ishga tushiriladigan fayl nomi (yoʻl yoʻq)[CR]● XXROM_STEMXX: ishga tushiriladigan fayl nomi (yo‘l kengaytmasiz)[CR]● XXNETPLAY_COMMANDXX: Netplay uchun har qanday buyruq qo‘shilishi kerak, qo‘shimcha sozlamalariga qarang. variantlar[CR]Batafsil maʼlumot uchun wikiga qarang…
vi_vn: Các biến sau sẽ được thay thế trong quá trình khởi chạy:[CR]● XXROM_PATHXX: Đường dẫn đến tệp sẽ được khởi chạy[CR]● XXROM_NAMEXX: Tên của tệp sẽ được khởi chạy (không có đường dẫn)[CR]● XXROM_STEMXX: Tên của tệp sẽ được khởi chạy (không có đường dẫn, không có phần mở rộng)[CR]● XXNETPLAY_COMMANDXX: Bất kỳ lệnh bổ sung nào được yêu cầu cho netplay, hãy xem cài đặt tiện ích bổ sung để biết các tùy chọn[CR]Xem wiki để biết thêm thông tin…

# #30334
source: The archive file could not be processed[CR]Check logs for more details
af_za: Die argieflêer kon nie verwerk word nie[CR]Gaan logs na vir meer besonderhede
am_et: የማህደር ፋይሉ ሊሰራ አልቻለም[CR]ለተጨማሪ ዝርዝሮችን ይመልከቱ
az_az: Arxiv faylını emal etmək mümkün olmadı[CR]Ətraflı məlumat üçün qeydləri yoxlayın
be_by: Архіўны файл не можа быць апрацаваны[CR]Падрабязней праверце журналы
bg_bg: Архивният файл не можа да бъде обработен[CR]Проверете регистрационните файлове за повече подробности
bs_ba: Arhivska datoteka se nije mogla obraditi[CR]Provjerite dnevnike za više detalja
ca_es: No s'ha pogut processar el fitxer d'arxiu[CR]Comproveu els registres per obtenir més detalls
cs_cz: Archivní soubor nelze zpracovat[CR]Zkontrolujte protokoly pro další podrobnosti
cy_gb: Nid oedd modd prosesu'r ffeil archif[CR]Gwiriwch y logiau am ragor o fanylion
el_gr: Δεν ήταν δυνατή η επεξεργασία του αρχείου αρχειοθέτησης[CR]Ελέγξτε τα αρχεία καταγραφής για περισσότερες λεπτομέρειες
eo: La arkiva dosiero ne povis esti prilaborita[CR]Kontrolu protokolojn por pliaj detaloj
es_es: No se pudo procesar el archivo comprimido[CR]Consulte los registros para obtener más detalles
eu_es: Ezin izan da artxibo-fitxategia prozesatu[CR]Begiratu erregistroak xehetasun gehiago lortzeko
fr_fr: Le fichier d'archive n'a pas pu être traité[CR]Consultez les journaux pour plus de détails
hi_in: संग्रह फ़ाइल संसाधित नहीं की जा सकी[CR]अधिक जानकारी के लिए लॉग जाँचें
hr_hr: Arhivska datoteka nije mogla biti obrađena[CR]Provjerite zapisnike za više pojedinosti
hu_hu: Az archív fájlt nem sikerült feldolgozni[CR]További részletekért ellenőrizze a naplókat
hy_am: Արխիվի ֆայլը չի ​​կարող մշակվել[CR]Լրացուցիչ մանրամասների համար ստուգեք տեղեկամատյանները
id_id: File arsip tidak dapat diproses[CR]Periksa log untuk detail lebih lanjut
is_is: Ekki var hægt að vinna úr geymsluskránni[CR]Athugaðu annála til að fá frekari upplýsingar
ja_jp: アーカイブファイルを処理できませんでした[CR]詳細についてはログを確認してください
kn_in: ಆರ್ಕೈವ್ ಫೈಲ್ ಅನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ[CR]ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಲಾಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 보관 파일을 처리할 수 없습니다[CR] 자세한 내용은 로그를 확인하세요.
lt_lt: Nepavyko apdoroti archyvo failo[CR]Išsamesnės informacijos ieškokite žurnaluose
lv_lv: Arhīva failu nevarēja apstrādāt[CR]Sīkāku informāciju skatiet žurnālos
ml_in: ആർക്കൈവ് ഫയൽ പ്രോസസ്സ് ചെയ്യാൻ കഴിഞ്ഞില്ല[CR]കൂടുതൽ വിശദാംശങ്ങൾക്ക് ലോഗുകൾ പരിശോധിക്കുക
mn_mn: Архив файлыг боловсруулж чадсангүй[CR]Дэлгэрэнгүй мэдээллийг бүртгэлээс шалгана уу
ms_my: Fail arkib tidak dapat diproses[CR]Semak log untuk mendapatkan butiran lanjut
mt_mt: Il-fajl tal-arkivju ma setax jiġi pproċessat[CR]Iċċekkja r-reġistri għal aktar dettalji
my_mm: မှတ်တမ်းဖိုင်ကို လုပ်ဆောင်၍မရပါ[CR]အသေးစိတ်အချက်အလက်များအတွက် မှတ်တမ်းများကို စစ်ဆေးပါ။
nb_no: Arkivfilen kunne ikke behandles[CR]Sjekk logger for flere detaljer
nl_nl: Het archiefbestand kon niet worden verwerkt [CR] Controleer de logs voor meer details
pl_pl: Nie można przetworzyć pliku archiwum[CR]Sprawdź dzienniki, aby uzyskać więcej szczegółów
pt_br: O arquivo compactado não pôde ser processado[CR]Verifique os logs para mais detalhes
ro_ro: Fișierul arhivă nu a putut fi procesat[CR]Verificați jurnalele pentru mai multe detalii
ru_ru: Не удалось обработать архивный файл[CR]Проверьте журналы для получения более подробной информации.
sk_sk: Archívny súbor sa nepodarilo spracovať[CR]Viac podrobností skontrolujte denníky
sl_si: Arhivske datoteke ni bilo mogoče obdelati[CR]Za več podrobnosti preverite dnevnike
sq_al: Skedari i arkivit nuk mund të përpunohej[CR]Kontrollo regjistrat për më shumë detaje
sr_rs: Није могуће обрадити архивску датотеку[ЦР]Проверите евиденцију за више детаља
sv_se: Arkivfilen kunde inte bearbetas[CR]Kontrollera loggar för mer information
ta_in: காப்பகக் கோப்பைச் செயலாக்க முடியவில்லை[CR]மேலும் விவரங்களுக்கு பதிவுகளைச் சரிபார்க்கவும்.
te_in: ఆర్కైవ్ ఫైల్‌ను ప్రాసెస్ చేయడం సాధ్యం కాలేదు[CR]మరిన్ని వివరాల కోసం లాగ్‌లను తనిఖీ చేయండి
tg_tj: Файли бойгонӣ коркард карда нашуд[CR]Барои тафсилоти бештар гузоришҳоро санҷед
th_th: ไม่สามารถประมวลผลไฟล์เก็บถาวรได้[CR]ตรวจสอบบันทึกเพื่อดูรายละเอียดเพิ่มเติม
tr_tr: Arşiv dosyası işlenemedi[CR]Daha fazla ayrıntı için günlükleri kontrol edin
uk_ua: Архівний файл не може бути оброблений[CR]Перевірте журнали для отримання додаткової інформації
uz_uz: Arxiv faylini qayta ishlab bo‘lmadi[CR]Batafsil ma’lumot uchun jurnallarni tekshiring
vi_vn: Không thể xử lý tệp lưu trữ[CR]Kiểm tra nhật ký để biết thêm chi tiết
