Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30411
source: Please Wait
af_za: Wag asseblief
am_et: እባክህ ጠብቅ
bg_bg: Моля изчакайте
bs_ba: Molim sačekajte
ca_es: Si us plau, espereu
cs_cz: Prosím čekejte
cy_gb: Os gwelwch yn dda Aros
el_gr: Παρακαλώ περιμένετε
eo: Bonvolu Atendu
es_es: Espere por favor
hr_hr: Molimo pričekajte
hu_hu: Kérem, várjon
hy_am: Խնդրում ենք սպասել
id_id: Harap tunggu
is_is: Vinsamlegast bíddu
ja_jp: お待ちください
kn_in: ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ
ko_kr: 기다리세요
lt_lt: Prašome palaukti
ml_in: കാത്തിരിക്കൂ
mn_mn: Хүлээгээрэй
ms_my: Sila Tunggu
mt_mt: Jekk jogħġbok Stenna
nl_nl: Even geduld aub
pt_br: Por favor, aguarde
ro_ro: Va rugam asteptati
ru_ru: Пожалуйста, подождите
sk_sk: Čakajte prosím
sq_al: Ju lutemi prisni
sr_rs: Молим сачекајте
sv_se: Vänligen vänta
te_in: దయచేసి వేచి ఉండండి
tg_tj: Илтимос истед
tr_tr: Lütfen bekleyin
uk_ua: Будь ласка, зачекайте
uz_uz: Iltimos kuting
vi_vn: Vui lòng chờ

# #30412
source: Manually set Retroarch directories
af_za: Stel Retroarch-gidse handmatig in
am_et: Retroarch ማውጫዎችን በእጅ ያዘጋጁ
bg_bg: Ръчно задайте Retroarch директории
bs_ba: Ručno postavite Retroarch direktorije
ca_es: Establiu manualment els directoris Retroarch
cs_cz: Ručně nastavte adresáře Retroarch
cy_gb: Cyfeiriaduron Retroarch wedi'u gosod â llaw
el_gr: Ρυθμίστε μη αυτόματα καταλόγους Retroarch
eo: Mane agordu Retroarch-dosierujojn
es_es: Configurar manualmente los directorios de Retroarch
hr_hr: Ručno postavite Retroarch direktorije
hu_hu: Retroarch könyvtárak manuális beállítása
hy_am: Ձեռքով սահմանեք Retroarch դիրեկտորիաները
id_id: Mengatur direktori Retroarch secara manual
is_is: Stilltu Retroarch möppur handvirkt
ja_jp: Retroarchディレクトリを手動で設定する
kn_in: ರೆಟ್ರೊಆರ್ಕ್ ಡೈರೆಕ್ಟರಿಗಳನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ಹೊಂದಿಸಿ
ko_kr: Retroarch 디렉토리를 수동으로 설정
lt_lt: Rankiniu būdu nustatykite Retroarch katalogus
ml_in: Retroarch ഡയറക്ടറികൾ സ്വമേധയാ സജ്ജീകരിക്കുക
mn_mn: Retroarch лавлахуудыг гараар тохируулна уу
ms_my: Tetapkan direktori Retroarch secara manual
mt_mt: Issettja manwalment direttorji Retroarch
nl_nl: Retroarch-directory's handmatig instellen
pt_br: Definir diretórios Retroarch manualmente
ro_ro: Setați manual directoarele Retroarch
ru_ru: Ручная настройка каталогов Retroarch
sk_sk: Manuálne nastavenie adresárov Retroarch
sq_al: Vendosni manualisht drejtoritë Retroarch
sr_rs: Ручно подесите Ретроарцх директоријуме
sv_se: Ställ in Retroarch-kataloger manuellt
te_in: Retroarch డైరెక్టరీలను మాన్యువల్‌గా సెట్ చేయండి
tg_tj: Феҳристҳои Retroarch-ро дастӣ танзим кунед
tr_tr: Retroarch dizinlerini manuel olarak ayarlayın
uk_ua: Налаштування каталогів Retroarch вручну
uz_uz: Retroarch kataloglarini qo'lda o'rnating
vi_vn: Thiết lập thủ công các thư mục Retroarch

# #30413
source: IAGL will by default detect directories from RA config, you can manually override this function
af_za: IAGL sal by verstek dopgehou van RA-konfigurasie opspoor, jy kan hierdie funksie handmatig ignoreer
am_et: IAGL በነባሪነት ማውጫዎችን ከ RA ውቅረት ያገኛል፣ ይህን ተግባር እራስዎ መሻር ይችላሉ።
bg_bg: IAGL по подразбиране ще открие директории от RA config, можете ръчно да отмените тази функция
bs_ba: IAGL će po defaultu otkriti direktorije iz RA konfiguracije, možete ručno nadjačati ovu funkciju
ca_es: IAGL detectarà per defecte directoris de la configuració de RA, podeu anul·lar aquesta funció manualment
cs_cz: IAGL bude ve výchozím nastavení detekovat adresáře z konfigurace RA, tuto funkci můžete ručně přepsat
cy_gb: Bydd IAGL yn canfod cyfeiriaduron o RA config yn ddiofyn, gallwch chi ddiystyru'r swyddogaeth hon â llaw
el_gr: Το IAGL θα ανιχνεύει από προεπιλογή καταλόγους από τη διαμόρφωση RA, μπορείτε να παρακάμψετε χειροκίνητα αυτήν τη λειτουργία
eo: IAGL defaŭlte detektos dosierujojn de RA-agordo, vi povas mane anstataŭi ĉi tiun funkcion
es_es: IAGL detectará directorios de la configuración de RA de forma predeterminada. Puede anular esta función manualmente.
hr_hr: IAGL će prema zadanim postavkama otkriti direktorije iz RA konfiguracije, možete ručno nadjačati ovu funkciju
hu_hu: Az IAGL alapértelmezés szerint felismeri a könyvtárakat az RA konfigurációból, ezt a funkciót manuálisan felülbírálhatja
hy_am: IAGL-ը լռելյայնորեն կհայտնաբերի տեղեկատուներ RA կոնֆիգուրից, դուք կարող եք ձեռքով վերացնել այս գործառույթը
id_id: IAGL secara default akan mendeteksi direktori dari konfigurasi RA, Anda dapat mengganti fungsi ini secara manual
is_is: IAGL mun sjálfgefið finna möppur frá RA stillingum, þú getur handvirkt hnekið þessari aðgerð
ja_jp: IAGLはデフォルトでRA設定からディレクトリを検出しますが、この機能を手動で上書きすることができます。
kn_in: IAGL ಡೀಫಾಲ್ಟ್ ಆಗಿ RA ಸಂರಚನೆಯಿಂದ ಡೈರೆಕ್ಟರಿಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ, ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ಅತಿಕ್ರಮಿಸಬಹುದು
ko_kr: IAGL은 기본적으로 RA 구성에서 디렉토리를 감지하지만 이 기능을 수동으로 재정의할 수 있습니다.
lt_lt: IAGL pagal numatytuosius nustatymus aptiks katalogus iš RA konfigūracijos, galite rankiniu būdu nepaisyti šios funkcijos
ml_in: IAGL ഡിഫോൾട്ടായി RA കോൺഫിഗറിൽ നിന്നുള്ള ഡയറക്ടറികൾ കണ്ടെത്തും, നിങ്ങൾക്ക് ഈ ഫംഗ്‌ഷൻ സ്വമേധയാ അസാധുവാക്കാനാകും
mn_mn: IAGL нь анхдагчаар RA тохиргооноос сангуудыг илрүүлэх бөгөөд та энэ функцийг гараар дарж болно
ms_my: IAGL secara lalai akan mengesan direktori daripada konfigurasi RA, anda boleh mengatasi fungsi ini secara manual
mt_mt: IAGL awtomatikament se jiskopri direttorji mill-konfigurazzjoni RA, tista 'manwalment override din il-funzjoni
nl_nl: IAGL detecteert standaard mappen uit de RA-configuratie, u kunt deze functie handmatig overschrijven
pt_br: O IAGL detectará por padrão os diretórios da configuração do RA, você pode substituir manualmente esta função
ro_ro: IAGL va detecta în mod implicit directoarele din configurația RA, puteți suprascrie manual această funcție
ru_ru: IAGL по умолчанию обнаружит каталоги из конфигурации RA, вы можете вручную переопределить эту функцию.
sk_sk: IAGL predvolene zisťuje adresáre z konfigurácie RA, túto funkciu môžete manuálne prepísať
sq_al: IAGL do të zbulojë si parazgjedhje direktori nga konfigurimi RA, ju mund ta anashkaloni manualisht këtë funksion
sr_rs: ИАГЛ ће подразумевано детектовати директоријуме из РА конфигурације, можете ручно заменити ову функцију
sv_se: IAGL kommer som standard att upptäcka kataloger från RA-konfiguration, du kan manuellt åsidosätta denna funktion
te_in: IAGL డిఫాల్ట్‌గా RA కాన్ఫిగర్ నుండి డైరెక్టరీలను గుర్తిస్తుంది, మీరు ఈ ఫంక్షన్‌ని మాన్యువల్‌గా భర్తీ చేయవచ్చు
tg_tj: IAGL ба таври нобаёнӣ директорияҳоро аз конфигуратсияи RA муайян мекунад, шумо метавонед ин функсияро дастӣ бекор кунед
tr_tr: IAGL varsayılan olarak dizinleri RA yapılandırmasından algılayacaktır, bu işlevi manuel olarak geçersiz kılabilirsiniz
uk_ua: IAGL за умовчанням визначатиме каталоги з конфігурації RA, ви можете вручну змінити цю функцію
uz_uz: IAGL sukut bo'yicha RA konfiguratsiyasidagi kataloglarni aniqlaydi, siz ushbu funktsiyani qo'lda bekor qilishingiz mumkin
vi_vn: Theo mặc định, IAGL sẽ phát hiện các thư mục từ cấu hình RA, bạn có thể ghi đè thủ công chức năng này

# #30414
source: Retroarch Core Directory
am_et: Retroarch Core ማውጫ
ca_es: Directori bàsic de Retroarch
cy_gb: Cyfeiriadur Craidd Retroarch
el_gr: Κατάλογος πυρήνων Retroarch
eo: Retroarka Kerna Adresaro
es_es: Directorio principal de Retroarch
id_id: Direktori Inti Retroarch
ja_jp: Retroarch コアディレクトリ
kn_in: Retroarch ಕೋರ್ ಡೈರೆಕ್ಟರಿ
ko_kr: Retroarch 코어 디렉토리
lt_lt: „Retroarch“ pagrindinis katalogas
ml_in: Retroarch കോർ ഡയറക്ടറി
mn_mn: Retroarch үндсэн лавлах
ms_my: Direktori Teras Retroarch
mt_mt: Direttorju Core Retroarch
nl_nl: Retroarch Kern Directory
pt_br: Diretório do núcleo Retroarch
ru_ru: Каталог ядра Retroarch
sq_al: Drejtoria kryesore e Retroarch
sr_rs: Ретроарцх Цоре Дирецтори
te_in: Retroarch కోర్ డైరెక్టరీ
tg_tj: Феҳристи асосии Retroarch
tr_tr: Retroarch Çekirdek Dizini
uk_ua: Базовий каталог Retroarch
uz_uz: Retroarch asosiy katalogi
vi_vn: Thư mục lõi Retroarch

# #30415
source: Retroach Info Directory
am_et: የድጋሚ መረጃ ማውጫ
bg_bg: Информационна директория на Retroach
ca_es: Directori d'informació de Retroach
cy_gb: Cyfeiriadur Gwybodaeth Retroach
el_gr: Κατάλογος πληροφοριών Retroach
eo: Retroach Info Adresaro
es_es: Directorio de información de Retroach
id_id: Direktori Info Retroach
ja_jp: Retroach 情報ディレクトリ
kn_in: ಮಾಹಿತಿ ಡೈರೆಕ್ಟರಿಯನ್ನು ಹಿಂತಿರುಗಿಸಿ
ko_kr: Retroach 정보 디렉토리
lt_lt: Retroach informacijos katalogas
ml_in: റിട്രോച്ച് ഇൻഫോ ഡയറക്‌ടറി
mn_mn: Retroach мэдээллийн лавлах
ms_my: Direktori Maklumat Retroach
mt_mt: Direttorju ta' Informazzjoni Retroach
nl_nl: Retroach Info-gids
pt_br: Diretório de informações do Retroach
ro_ro: Director de informații Retroach
ru_ru: Справочник информации Retroach
sr_rs: Ретроацх Инфо Дирецтори
te_in: రిట్రోచ్ సమాచార డైరెక్టరీ
tg_tj: Феҳристи маълумоти Retroach
tr_tr: Retroach Bilgi Rehberi
uk_ua: Інформаційний каталог Retroach
uz_uz: Retroach ma'lumotlar katalogi
vi_vn: Thư mục thông tin Retroach

# #30416
source: Append linux app to start launch command
af_za: Voeg linux-toepassing by om opdrag te begin
am_et: የማስጀመሪያ ትእዛዝ ለመጀመር የሊኑክስ መተግበሪያን ያክሉ
bg_bg: Добавете linux приложение, за да стартирате команда за стартиране
bs_ba: Dodajte linux aplikaciju da pokrenete naredbu za pokretanje
ca_es: Afegiu l'aplicació de Linux per iniciar l'ordre d'inici
cs_cz: Chcete-li spustit příkaz ke spuštění, přidejte linuxovou aplikaci
cy_gb: Atodwch app linux i ddechrau gorchymyn lansio
el_gr: Προσθέστε την εφαρμογή linux για να ξεκινήσετε την εντολή εκκίνησης
eo: Aldonu linuksan apon por komenci lanĉan komandon
es_es: Añadir la aplicación Linux al comando de inicio
hr_hr: Dodajte linux aplikaciju za pokretanje naredbe za pokretanje
hu_hu: Az indítóparancs elindításához fűzze hozzá a linux alkalmazást
hy_am: Միացրեք Linux հավելվածը՝ գործարկման հրամանը սկսելու համար
id_id: Tambahkan aplikasi linux untuk memulai perintah peluncuran
is_is: Bættu við Linux app til að hefja ræsingarskipun
ja_jp: 起動コマンドを開始するために Linux アプリを追加する
kn_in: ಲಾಂಚ್ ಆಜ್ಞೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಲಿನಕ್ಸ್ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಸೇರಿಸಿ
ko_kr: 시작 명령에 linux 앱을 추가합니다.
lt_lt: Pridėkite „Linux“ programą, kad paleistumėte komandą
ml_in: ലോഞ്ച് കമാൻഡ് ആരംഭിക്കാൻ linux ആപ്പ് ചേർക്കുക
mn_mn: Эхлүүлэх командыг эхлүүлэхийн тулд Linux програмыг хавсаргана уу
ms_my: Tambahkan apl linux untuk memulakan arahan pelancaran
mt_mt: Waħħal l-app tal-Linux biex tibda l-kmand tat-tnedija
nl_nl: Voeg Linux-app toe aan startopdracht
pt_br: Adicionar aplicativo Linux para iniciar o comando de inicialização
ro_ro: Adăugați aplicația Linux pentru a porni comanda de lansare
ru_ru: Добавить приложение Linux для запуска команды запуска
sk_sk: Ak chcete spustiť príkaz na spustenie, pripojte linuxovú aplikáciu
sq_al: Shtoni aplikacionin linux për të filluar komandën e nisjes
sr_rs: Додајте линук апликацију да покренете команду за покретање
sv_se: Lägg till linux-appen för att starta startkommandot
te_in: లాంచ్ కమాండ్ ప్రారంభించడానికి లైనక్స్ యాప్‌ను జోడించండి
tg_tj: Замимаи Linux-ро барои оғоз кардани фармони оғоз
tr_tr: Başlatma komutuna Linux uygulamasını ekle
uk_ua: Додайте програму Linux до команди запуску
uz_uz: Ishga tushirish buyrug'ini boshlash uchun Linux ilovasini qo'shing
vi_vn: Thêm ứng dụng Linux vào lệnh khởi chạy

# #30417
source: systemd-run/flatpak is used for specific linux/elec systems. Only enable if your system requires it.
af_za: systemd-run/flatpak word gebruik vir spesifieke linux/elec-stelsels. Aktiveer net as jou stelsel dit vereis.
am_et: systemd-run/flatpak ለተወሰኑ linux/elec ስርዓቶች ጥቅም ላይ ይውላል። ስርዓትዎ የሚፈልገው ከሆነ ብቻ ያንቁ።
bg_bg: systemd-run/flatpak се използва за специфични системи linux/elec. Активирайте само ако системата ви го изисква.
bs_ba: systemd-run/flatpak se koristi za specifične linux/elec sisteme. Omogućite samo ako vaš sistem to zahtijeva.
ca_es: systemd-run/flatpak s'utilitza per a sistemes Linux/elec específics. Activeu només si el vostre sistema ho requereix.
cs_cz: systemd-run/flatpak se používá pro specifické systémy linux/elec. Povolte, pouze pokud to váš systém vyžaduje.
cy_gb: defnyddir systemd-run/flatpak ar gyfer systemau linux/elec penodol. Galluogi dim ond os yw eich system ei angen.
el_gr: Το systemd-run/flatpak χρησιμοποιείται για συγκεκριμένα συστήματα linux/elec. Ενεργοποιήστε μόνο εάν το απαιτεί το σύστημά σας.
eo: systemd-run/flatpak estas uzata por specifaj sistemoj linux/elec. Ebligu nur se via sistemo postulas ĝin.
es_es: systemd-run/flatpak se utiliza para sistemas Linux/Elec específicos. Habilítelo solo si su sistema lo requiere.
hr_hr: systemd-run/flatpak koristi se za specifične linux/elec sustave. Omogućite samo ako vaš sustav to zahtijeva.
hu_hu: A systemd-run/flatpak bizonyos linux/elec rendszerekhez használatos. Csak akkor engedélyezze, ha a rendszer megköveteli.
hy_am: systemd-run/flatpak-ն օգտագործվում է հատուկ linux/elec համակարգերի համար: Միացնել միայն այն դեպքում, եթե ձեր համակարգը դա պահանջում է:
id_id: systemd-run/flatpak digunakan untuk sistem linux/elec tertentu. Aktifkan hanya jika sistem Anda memerlukannya.
is_is: systemd-run/flatpak er notað fyrir ákveðin linux/elec kerfi. Virkjaðu aðeins ef kerfið þitt krefst þess.
ja_jp: systemd-run/flatpak は特定の Linux/elec システムに使用されます。システムで必要な場合にのみ有効にしてください。
kn_in: systemd-run/flatpak ಅನ್ನು ನಿರ್ದಿಷ್ಟ ಲಿನಕ್ಸ್/ಎಲೆಕ್ಟ್ರಿಕ್ ಸಿಸ್ಟಮ್‌ಗಳಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ. ನಿಮ್ಮ ಸಿಸ್ಟಮ್‌ಗೆ ಅಗತ್ಯವಿದ್ದರೆ ಮಾತ್ರ ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko_kr: systemd-run/flatpak은 특정 linux/elec 시스템에 사용됩니다. 시스템에 필요한 경우에만 활성화하세요.
lt_lt: systemd-run/flatpak naudojamas konkrečioms linux/elec sistemoms. Įjunkite tik tada, kai to reikalauja jūsų sistema.
ml_in: നിർദ്ദിഷ്ട ലിനക്സ്/ഇലക് സിസ്റ്റങ്ങൾക്കായി systemd-run/flatpak ഉപയോഗിക്കുന്നു. നിങ്ങളുടെ സിസ്റ്റത്തിന് ആവശ്യമുണ്ടെങ്കിൽ മാത്രം പ്രവർത്തനക്ഷമമാക്കുക.
mn_mn: systemd-run/flatpak нь тодорхой linux/elec системүүдэд ашиглагддаг. Зөвхөн таны систем шаардлагатай бол идэвхжүүлнэ үү.
ms_my: systemd-run/flatpak digunakan untuk sistem linux/elec tertentu. Hanya dayakan jika sistem anda memerlukannya.
mt_mt: systemd-run/flatpak jintuża għal sistemi speċifiċi linux/elec. Attiva biss jekk is-sistema tiegħek teħtieġha.
nl_nl: systemd-run/flatpak wordt gebruikt voor specifieke linux/elec-systemen. Schakel alleen in als uw systeem dit vereist.
pt_br: systemd-run/flatpak é usado para sistemas linux/elec específicos. Habilite somente se seu sistema exigir.
ro_ro: systemd-run/flatpak este folosit pentru anumite sisteme Linux/elec. Activați numai dacă sistemul dvs. o cere.
ru_ru: systemd-run/flatpak используется для определенных систем linux/elec. Включайте только если это требуется вашей системе.
sk_sk: systemd-run/flatpak sa používa pre špecifické systémy linux/elec. Povoľte iba vtedy, ak to váš systém vyžaduje.
sq_al: systemd-run/flatpak përdoret për sisteme specifike linux/elec. Aktivizojeni vetëm nëse e kërkon sistemi juaj.
sr_rs: системд-рун/флатпак се користи за специфичне линук/елец системе. Омогућите само ако ваш систем то захтева.
sv_se: systemd-run/flatpak används för specifika linux/elec-system. Aktivera endast om ditt system kräver det.
te_in: systemd-run/flatpak నిర్దిష్ట linux/elec సిస్టమ్‌ల కోసం ఉపయోగించబడుతుంది. మీ సిస్టమ్‌కి అవసరమైతే మాత్రమే ప్రారంభించండి.
tg_tj: systemd-run/flatpak барои системаҳои мушаххаси Linux/elec истифода мешавад. Танҳо агар системаи шумо инро талаб кунад, фаъол кунед.
tr_tr: systemd-run/flatpak belirli linux/elec sistemleri için kullanılır. Yalnızca sisteminiz gerektiriyorsa etkinleştirin.
uk_ua: systemd-run/flatpak використовується для певних систем linux/elec. Увімкніть, лише якщо цього вимагає ваша система.
uz_uz: systemd-run/flatpak maxsus Linux/elec tizimlari uchun ishlatiladi. Tizim talab qilgan taqdirdagina yoqing.
vi_vn: systemd-run/flatpak được sử dụng cho các hệ thống linux/elec cụ thể. Chỉ bật nếu hệ thống của bạn yêu cầu.

# #30418
source: Prepend systemd-run to Retroarch commands
af_za: Plaas systemd-run vooraf aan Retroarch-opdragte
am_et: በስርዓተ-አሂድ ወደ ድጋሚ ትእዛዞችን ያዘጋጁ
bg_bg: Добавяне на systemd-run към командите на Retroarch
bs_ba: Dodajte systemd-run naredbama Retroarch
ca_es: Afegeix systemd-run a les ordres de Retroarch
cs_cz: Předpřidejte systemd-run k příkazům Retroarch
cy_gb: Prepend systemd-run i Retroarch gorchmynion
el_gr: Προετοιμάστε το systemd-run σε εντολές Retroarch
eo: Antaŭmeti systemd-run al Retroarch-komandoj
es_es: Anteponer systemd-run a los comandos de Retroarch
hr_hr: Dodajte systemd-run naredbi Retroarch
hu_hu: A Retroarch parancsok elé illessze a systemd-run-t
hy_am: Prepend systemd-run Retroarch հրամաններին
id_id: Tambahkan systemd-run ke perintah Retroarch
is_is: Settu systemd-run undir Retroarch skipanir
ja_jp: Retroarchコマンドにsystemd-runを追加する
kn_in: Retroarch ಆಜ್ಞೆಗಳಿಗೆ systemd-ರನ್ ಅನ್ನು ಪೂರ್ವಭಾವಿಯಾಗಿ ಮಾಡಿ
ko_kr: Retroarch 명령어 앞에 systemd-run을 추가합니다.
lt_lt: Prie Retroarch komandų pridėkite systemd-run
ml_in: Retroarch കമാൻഡുകളിലേക്ക് systemd-run പ്രീപെൻഡ് ചെയ്യുക
mn_mn: Retroarch командын өмнө systemd-run гэж бичнэ
ms_my: Prapend systemd-run ke arahan Retroarch
mt_mt: Prepend systemd-run għall-kmandi Retroarch
nl_nl: Voeg systemd-run toe aan Retroarch-opdrachten
pt_br: Adicionar systemd-run aos comandos do Retroarch
ro_ro: Adăugați systemd-run la comenzile Retroarch
ru_ru: Добавлять systemd-run к командам Retroarch
sk_sk: Pred príkazy Retroarch pridajte systemd-run
sq_al: Parashtroni systemd-run te komandat Retroarch
sr_rs: Додајте системд-рун командама Ретроарцх
sv_se: Lägg systemd-run till Retroarch-kommandon
te_in: Retroarch కమాండ్‌లకు systemd-రన్‌ను ప్రిపేండ్ చేయండి
tg_tj: Ба фармонҳои Retroarch systemd-run гузоред
tr_tr: Retroarch komutlarına systemd-run'ı ekleyin
uk_ua: Додайте systemd-run до команд Retroarch
uz_uz: Retroarch buyruqlariga systemd-run ni qo'ying
vi_vn: Thêm systemd-run vào lệnh Retroarch

# #30419
source: Prepend systemd-run to all commands
af_za: Stel systemd-run voor by alle opdragte
am_et: ለሁሉም ትዕዛዞች በስርዓተ-አሂድ ያዘጋጁ
bg_bg: Добавяне на systemd-run към всички команди
bs_ba: Dodati systemd-run svim naredbama
ca_es: Anteposa systemd-run a totes les ordres
cs_cz: Před všechny příkazy přidejte systemd-run
cy_gb: Prepend systemd-run i bob gorchymyn
el_gr: Προετοιμάστε το systemd-run σε όλες τις εντολές
eo: Antaŭmetu systemd-run al ĉiuj komandoj
es_es: Anteponer systemd-run a todos los comandos
hr_hr: Dodaj systemd-run ispred svih naredbi
hu_hu: Minden parancs elé illessze a systemd-run parancsot
hy_am: Նախադրեք systemd-run-ը բոլոր հրամաններին
id_id: Tambahkan systemd-run ke semua perintah
is_is: Settu systemd-run fyrir allar skipanir
ja_jp: すべてのコマンドにsystemd-runを付加する
kn_in: ಎಲ್ಲಾ ಆಜ್ಞೆಗಳಿಗೆ systemd-ರನ್ ಅನ್ನು ಪೂರ್ವಭಾವಿಯಾಗಿ ಮಾಡಿ
ko_kr: 모든 명령 앞에 systemd-run을 추가합니다.
lt_lt: Prie visų komandų pridėkite systemd-run
ml_in: എല്ലാ കമാൻഡുകളിലേക്കും systemd-run പ്രീപെൻഡ് ചെയ്യുക
mn_mn: Бүх командын өмнө systemd-run гэж бичнэ
ms_my: Prepend systemd-run kepada semua arahan
mt_mt: Prepend systemd-run għall-kmandi kollha
nl_nl: Voeg systemd-run toe aan alle opdrachten
pt_br: Adicionar systemd-run a todos os comandos
ro_ro: Adăugați systemd-run înaintea tuturor comenzilor
ru_ru: Добавлять systemd-run ко всем командам
sk_sk: Pred všetky príkazy pridajte systemd-run
sq_al: Përcaktoni systemd-run për të gjitha komandat
sr_rs: Додати системд-рун свим командама
sv_se: Lägg systemd-run till alla kommandon
te_in: అన్ని కమాండ్‌లకు systemd-రన్‌ని ప్రిపేండ్ చేయండి
tg_tj: Ба ҳама фармонҳо systemd-run -ро пешнавис кунед
tr_tr: Tüm komutlara systemd-run ekleyin
uk_ua: Додайте systemd-run до всіх команд
uz_uz: Barcha buyruqlar oldiga systemd-run yozing
vi_vn: Thêm systemd-run vào tất cả các lệnh

# #30420
source: Prepend flatpak run to Retroarch commands
af_za: Stel flatpak-loop voor na Retroarch-opdragte
am_et: Flatpak ወደ Retroarch ትዕዛዞችን ያሂዱ
bg_bg: Добавете изпълнение на flatpak към командите Retroarch
bs_ba: Prethodno pokrenuti flatpak naredbama Retroarch
ca_es: Afegeix l'execució de flatpak a les ordres de Retroarch
cs_cz: Před příkazy Retroarch přidejte běh flatpak
cy_gb: Prepend flatpak rhedeg i Retroarch gorchmynion
el_gr: Προετοιμάστε την εκτέλεση flatpak στις εντολές Retroarch
eo: Antaŭmeti flatpak-kuron al Retroarch-komandoj
es_es: Anteponer flatpak run a los comandos de Retroarch
hr_hr: Dodajte flatpak run naredbi Retroarch
hu_hu: A flatpak futtatását fűzze a Retroarch parancsokhoz
hy_am: Prepend flatpak run դեպի Retroarch հրամանները
id_id: Tambahkan flatpak run ke perintah Retroarch
is_is: Prepend flatpak run til Retroarch skipanir
ja_jp: Retroarchコマンドにflatpak runを追加する
kn_in: Retroarch ಆಜ್ಞೆಗಳಿಗೆ ಫ್ಲಾಟ್ಪ್ಯಾಕ್ ರನ್ ಅನ್ನು ಪೂರ್ವಭಾವಿಯಾಗಿ ಮಾಡಿ
ko_kr: Retroarch 명령에 flatpak 실행을 추가합니다.
lt_lt: Pridėkite „flatpak“ paleidimą prie „Retroarch“ komandų
ml_in: Retroarch കമാൻഡുകളിലേക്ക് ഫ്ലാറ്റ്പാക്ക് റൺ പ്രീപെൻഡ് ചെയ്യുക
mn_mn: Retroarch командын өмнө flatpak run гэж бичнэ
ms_my: Prapend flatpak run ke arahan Retroarch
mt_mt: Prepend flatpak run għall-kmandi Retroarch
nl_nl: Voeg flatpak run toe aan Retroarch-opdrachten
pt_br: Adicionar flatpak run aos comandos do Retroarch
ro_ro: Adăugați rularea flatpak la comenzile Retroarch
ru_ru: Добавить команду flatpak run к командам Retroarch
sk_sk: Pred príkazy Retroarch spustite flatpak
sq_al: Paraqisni drejtimin flatpak te komandat Retroarch
sr_rs: Претходно покренути флатпак на команде Ретроарцх
sv_se: Prepend flatpak kör till Retroarch kommandon
te_in: Retroarch ఆదేశాలకు flatpak రన్‌ను ప్రిపేండ్ చేయండి
tg_tj: Ба фармонҳои Retroarch flatpak иҷро кунед
tr_tr: Retroarch komutlarına flatpak çalıştırmayı ekleyin
uk_ua: Додайте запуск Flatpak до команд Retroarch
uz_uz: Retroarch buyruqlariga flatpak run buyrug'ini qo'ying
vi_vn: Thêm lệnh flatpak run vào lệnh Retroarch

# #30421
source: Prepend flatpak run to all commands
af_za: Plaas flatpak run voor op alle opdragte
am_et: ፕላትፓክን ወደ ሁሉም ትዕዛዞች ያሂዱ
bg_bg: Добавете изпълнение на flatpak към всички команди
bs_ba: Dodati flatpak run svim naredbama
ca_es: Afegeix l'execució de flatpak a totes les ordres
cs_cz: Ke všem příkazům přidejte spuštění flatpak
cy_gb: Prepend flatpak rhedeg i'r holl orchmynion
el_gr: Προετοιμάστε την εκτέλεση flatpak σε όλες τις εντολές
eo: Antaŭmeti flatpak rulon al ĉiuj komandoj
es_es: Anteponer flatpak run a todos los comandos
hr_hr: Dodajte flatpak run svim naredbama
hu_hu: Az összes parancs elé fűzze a flatpak futtatást
hy_am: Prepend flatpak run բոլոր հրամաններին
id_id: Tambahkan flatpak run ke semua perintah
is_is: Settu flatpak run fyrir allar skipanir
ja_jp: すべてのコマンドにflatpak runを追加する
kn_in: ಎಲ್ಲಾ ಆಜ್ಞೆಗಳಿಗೆ ಫ್ಲಾಟ್‌ಪ್ಯಾಕ್ ರನ್ ಅನ್ನು ಪೂರ್ವಭಾವಿಯಾಗಿ ಮಾಡಿ
ko_kr: 모든 명령 앞에 flatpak run을 추가합니다.
lt_lt: Pridėkite flatpak paleidimą prie visų komandų
ml_in: എല്ലാ കമാൻഡുകളിലേക്കും ഫ്ലാറ്റ്പാക്ക് റൺ പ്രീപെൻഡ് ചെയ്യുക
mn_mn: Бүх командын өмнө flatpak run гэж бичнэ
ms_my: Prapend flatpak run ke semua arahan
mt_mt: Prepend flatpak run għall-kmandi kollha
nl_nl: Voeg flatpak run toe aan alle opdrachten
pt_br: Adicionar flatpak run a todos os comandos
ro_ro: Adăugați rularea flatpak la toate comenzile
ru_ru: Добавить flatpak run ко всем командам
sk_sk: Pred všetky príkazy pridajte spustenie flatpak
sq_al: Përgatitni ekzekutimin flatpak për të gjitha komandat
sr_rs: Претходно покренути флатпак свим командама
sv_se: Prepend flatpak run till alla kommandon
te_in: అన్ని ఆదేశాలకు ఫ్లాట్‌పాక్ రన్‌ను ప్రిపేండ్ చేయండి
tg_tj: Барои ҳама фармонҳо flatpak иҷро кунед
tr_tr: Tüm komutlara flatpak run'ı ekleyin
uk_ua: Додайте запуск FlatPak до всіх команд
uz_uz: Barcha buyruqlar oldiga flatpak run ni qo'ying
vi_vn: Thêm flatpak run vào tất cả các lệnh
