Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30114
source: Select the artwork displayed for the game list fanart
af_za: Kies die kunswerk wat vir die speletjielys-fanart vertoon word
am_et: ለጨዋታ ዝርዝር አድናቂዎች የሚታየውን የጥበብ ስራ ይምረጡ
az_az: Oyun siyahısı fanart üçün göstərilən sənət əsərini seçin
be_by: Выберыце ілюстрацыю, якая адлюстроўваецца для фан-арту спісу гульняў
bg_bg: Изберете произведението на изкуството, което се показва за фенарт на списъка с игри
bs_ba: Odaberite ilustraciju prikazanu za fanart na listi igara
ca_es: Seleccioneu l'obra d'art que es mostra per al fanart de la llista de jocs
cs_cz: Vyberte kresbu zobrazenou pro fanart seznamu her
cy_gb: Dewiswch y gwaith celf sy'n cael ei arddangos ar gyfer y rhestr gêm fanart
da_dk: Vælg det kunstværk, der vises til spillistens fanart
el_gr: Επιλέξτε το έργο τέχνης που εμφανίζεται για το fanart της λίστας παιχνιδιών
eo: Elektu la artaĵon montritan por la ludlisto fanart
es_es: Seleccione el artwork que se muestra para la lista de juegos fanart
eu_es: Hautatu jokoen zerrendako fanart-erako bistaratuko den artelana
fi_fi: Valitse peliluettelosta fanart näytettävä kuvitus
fr_fr: Sélectionnez l'illustration affichée pour le fanart de la liste des jeux
hi_in: गेम सूची फैनआर्ट के लिए प्रदर्शित कलाकृति का चयन करें
hr_hr: Odaberite ilustraciju prikazanu za fanart popisa igara
hu_hu: Válassza ki a megjelenített grafikát a fanart játéklistához
hy_am: Ընտրեք արվեստի գործը, որը ցուցադրվում է խաղերի ցանկի fanart-ի համար
id_id: Pilih karya seni yang ditampilkan untuk fanart daftar game
is_is: Veldu listaverkið sem birtist fyrir fanart leikjalistann
ja_jp: ゲームリストファンアートに表示されるアートワークを選択します
kn_in: ಆಟದ ಪಟ್ಟಿ ಫ್ಯಾನಾರ್ಟ್‌ಗಾಗಿ ಪ್ರದರ್ಶಿಸಲಾದ ಕಲಾಕೃತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 게임 목록 팬아트에 표시되는 아트워크를 선택하세요
lt_lt: Pasirinkite žaidimų sąrašo fanart meno kūrinius
lv_lv: Atlasiet mākslas darbu, kas tiek rādīts spēļu sarakstam fanart
mi: Tīpakohia te mahi toi kua whakaatuhia mo te rarangi keemu fanart
ml_in: ഗെയിം ലിസ്റ്റ് ഫാനർട്ടിനായി പ്രദർശിപ്പിച്ചിരിക്കുന്ന കലാസൃഷ്ടി തിരഞ്ഞെടുക്കുക
mn_mn: Тоглоомын жагсаалтын fanart-д харуулах урлагийн бүтээлийг сонгоно уу
ms_my: Pilih karya seni yang dipaparkan untuk fanart senarai permainan
mt_mt: Agħżel l-arti murija għall-fanart tal-lista tal-logħob
my_mm: ဂိမ်းစာရင်း fanart အတွက် ပြသထားသော အနုပညာလက်ရာကို ရွေးပါ။
nb_no: Velg kunstverket som vises for fanarten til spilllisten
nl_nl: Selecteer het artwork dat wordt weergegeven voor de fanart van de gamelijst
pl_pl: Wybierz grafikę wyświetlaną dla fanartu listy gier
pt_br: Selecione a arte exibida para a fanart da lista de jogos
ro_ro: Selectați opera de artă afișată pentru lista de jocuri fanart
ru_ru: Выберите иллюстрацию, отображаемую для списка игр.
sk_sk: Vyberte kresbu zobrazenú pre fanart zoznamu hier
sl_si: Izberite umetniško delo, prikazano za fanart seznama iger
sq_al: Zgjidhni veprën artistike të shfaqur për fanartin e listës së lojërave
sr_rs: Изаберите илустрацију приказану за фанарт листе игара
sv_se: Välj konstverket som visas för spellistans fanart
ta_in: கேம் லிஸ்ட் ஃபேனர்ட்டுக்காக காட்டப்படும் கலைப்படைப்பைத் தேர்ந்தெடுக்கவும்
te_in: గేమ్ జాబితా ఫ్యానార్ట్ కోసం ప్రదర్శించబడే కళాకృతిని ఎంచుకోండి
tg_tj: Асареро, ки барои феҳристи фанарти бозӣ нишон дода шудааст, интихоб кунед
th_th: เลือกงานศิลปะที่แสดงสำหรับแฟนอาร์ตรายชื่อเกม
tr_tr: Oyun listesi fanart'ı için görüntülenen sanat eserini seçin
uk_ua: Виберіть ілюстрацію, яка відображається для фанатського списку ігор
uz_uz: Fanart o'yinlar ro'yxati uchun ko'rsatilgan san'at asarini tanlang
vi_vn: Chọn tác phẩm nghệ thuật được hiển thị cho danh sách trò chơi fanart

# #30115
source: System collage
af_za: Stelsel collage
am_et: የስርዓት ኮላጅ
az_az: Sistem kollajı
be_by: Сістэмны калаж
bg_bg: Системен колаж
bs_ba: Sistem kolaž
ca_es: Collage del sistema
cs_cz: Systémová koláž
cy_gb: Collage system
el_gr: Κολάζ συστήματος
eo: Sistemo collage
es_es: Collage del sistema
eu_es: Sistemaren collagea
fi_fi: Järjestelmän kollaasi
fr_fr: Collage du système
hi_in: सिस्टम कोलाज
hr_hr: Kolaž sustava
hu_hu: Rendszerkollázs
hy_am: Համակարգային կոլաժ
id_id: Kolase sistem
is_is: Kerfisklippimynd
ja_jp: システムコラージュ
kn_in: ಸಿಸ್ಟಮ್ ಕೊಲಾಜ್
ko_kr: 시스템 콜라주
lt_lt: Sistemos koliažas
lv_lv: Sistēmas kolāža
mi: Toirau punaha
ml_in: സിസ്റ്റം കൊളാഷ്
mn_mn: Системийн эвлүүлэг
ms_my: Kolaj sistem
mt_mt: Collage tas-sistema
my_mm: စနစ် collage
nl_nl: Systeemcollage
pl_pl: Kolaż systemowy
pt_br: Colagem do sistema
ro_ro: Colaj de sistem
ru_ru: Системный коллаж
sk_sk: Systémová koláž
sl_si: Sistemski kolaž
sq_al: Kolazh sistemi
sr_rs: Систем колаж
ta_in: கணினி படத்தொகுப்பு
te_in: సిస్టమ్ కోల్లెజ్
tg_tj: Коллажи система
th_th: ระบบการตัดต่อ
tr_tr: Sistem kolajı
uk_ua: Системний колаж
uz_uz: Tizim kollaj
vi_vn: Hệ thống ghép ảnh

# #30116
source: System console
af_za: Stelsel konsole
am_et: የስርዓት ኮንሶል
az_az: Sistem konsolu
be_by: Сістэмная кансоль
bg_bg: Системна конзола
bs_ba: Sistemska konzola
ca_es: Consola del sistema
cs_cz: Systémová konzole
cy_gb: Consol system
da_dk: Systemkonsol
el_gr: Κονσόλα συστήματος
eo: Sistemkonzolo
es_es: Consola del sistema
eu_es: Sistemaren kontsola
fi_fi: Järjestelmäkonsoli
fr_fr: Console système
hi_in: सिस्टम कंसोल
hr_hr: Sistemska konzola
hu_hu: Rendszerkonzol
hy_am: Համակարգի վահանակ
id_id: Konsol sistem
is_is: Kerfistölva
ja_jp: システムコンソール
kn_in: ಸಿಸ್ಟಮ್ ಕನ್ಸೋಲ್
ko_kr: 시스템 콘솔
lt_lt: Sistemos konsolė
lv_lv: Sistēmas konsole
mi: Papatohu Pūnaha
ml_in: സിസ്റ്റം കൺസോൾ
mn_mn: Системийн консол
ms_my: Konsol sistem
mt_mt: Console tas-sistema
my_mm: စနစ်ခလုတ်
nb_no: Systemkonsoll
nl_nl: Systeemconsole
pl_pl: Konsola systemowa
pt_br: Console do sistema
ro_ro: Consola de sistem
ru_ru: Системная консоль
sk_sk: Systémová konzola
sl_si: Sistemska konzola
sq_al: Konsola e sistemit
sr_rs: Системска конзола
sv_se: Systemkonsol
ta_in: சிஸ்டம் கன்சோல்
te_in: సిస్టమ్ కన్సోల్
tg_tj: Консоли система
th_th: คอนโซลระบบ
tr_tr: Sistem konsolu
uk_ua: Системна консоль
uz_uz: Tizim konsoli
vi_vn: Bảng điều khiển hệ thống

# #30117
source: System wallpaper
af_za: Stelsel plakpapier
am_et: የስርዓት ልጣፍ
az_az: Sistem divar kağızı
be_by: Сістэмныя шпалеры
bg_bg: Системен тапет
bs_ba: Sistemska pozadina
ca_es: Fons de pantalla del sistema
cs_cz: Tapeta systému
cy_gb: Papur wal system
da_dk: System tapet
el_gr: Ταπετσαρία συστήματος
eo: Sistema tapeto
es_es: Fondo de pantalla del sistema
eu_es: Sistemaren horma-papera
fi_fi: Järjestelmän taustakuva
fr_fr: Fond d'écran du système
hi_in: सिस्टम वॉलपेपर
hr_hr: Pozadina sustava
hu_hu: Rendszer háttérkép
hy_am: Համակարգի պաստառ
id_id: Wallpaper sistem
is_is: Veggfóður fyrir kerfi
ja_jp: システムの壁紙
kn_in: ಸಿಸ್ಟಮ್ ವಾಲ್‌ಪೇಪರ್
ko_kr: 시스템 배경화면
lt_lt: Sistemos tapetai
lv_lv: Sistēmas tapetes
mi: pepapātū Pūnaha
ml_in: സിസ്റ്റം വാൾപേപ്പർ
mn_mn: Системийн ханын цаас
ms_my: Kertas dinding sistem
mt_mt: Wallpaper tas-sistema
my_mm: စနစ်နောက်ခံ
nb_no: System tapet
nl_nl: Systeembehang
pl_pl: Tapeta systemowa
pt_br: Papel de parede do sistema
ro_ro: Imagine de fundal de sistem
ru_ru: Системные обои
sk_sk: Tapeta systému
sl_si: Sistemsko ozadje
sq_al: Sfondi i sistemit
sr_rs: Системска позадина
sv_se: System tapeter
ta_in: கணினி வால்பேப்பர்
te_in: సిస్టమ్ వాల్‌పేపర్
tg_tj: Обои система
th_th: วอลล์เปเปอร์ระบบ
tr_tr: Sistem duvar kağıdı
uk_ua: Шпалери системи
uz_uz: Tizim fon rasmi
vi_vn: Hình nền hệ thống

# #30118
source: Force IAGL viewtypes
af_za: Forseer IAGL-aansigtipes
am_et: የ IAGL እይታ ዓይነቶችን አስገድድ
az_az: IAGL görünüş növlərini məcbur edin
be_by: Прымусіць тыпы прагляду IAGL
bg_bg: Принудително IAGL изгледи
bs_ba: Forsirajte IAGL tipove prikaza
ca_es: Força els tipus de vista IAGL
cs_cz: Vynutit typy zobrazení IAGL
cy_gb: Gorfodi teipiau gweld IAGL
da_dk: Tving IAGL-visningstyper
el_gr: Επιβολή τύπων προβολής IAGL
eo: Devigi IAGL-vidotipojn
es_es: Forzar los tipos de vista IAGL
eu_es: Behartu IAGL ikuspegi motak
fi_fi: Pakota IAGL-näkymätyypit
fr_fr: Forcer les types de vue IAGL
hi_in: IAGL दृश्य प्रकार बाध्य करें
hr_hr: Forsiraj IAGL vrste prikaza
hu_hu: IAGL nézettípusok kényszerítése
hy_am: Պարտադրել IAGL տեսքի տեսակները
id_id: Paksa tipe tampilan IAGL
is_is: Þvingaðu IAGL útsýnisgerðir
ja_jp: IAGLビュータイプを強制する
kn_in: IAGL ವೀಕ್ಷಣೆ ಪ್ರಕಾರಗಳನ್ನು ಒತ್ತಾಯಿಸಿ
ko_kr: IAGL 뷰 유형 강제 적용
lt_lt: Priversti IAGL rodinių tipus
lv_lv: Piespiedu kārtā izmantot IAGL skatu tipus
mi: Whakahauhia nga momo tirohanga IAGL
ml_in: IAGL വ്യൂ ടൈപ്പുകൾ നിർബന്ധമാക്കുക
mn_mn: IAGL харагдацын төрлүүдийг хүчлэх
ms_my: Paksa jenis paparan IAGL
mt_mt: Forza viewtypes IAGL
my_mm: IAGL မြင်ကွင်းအမျိုးအစားများကို အတင်းအကြပ်
nb_no: Tving frem IAGL-visningstyper
nl_nl: Forceer IAGL-weergavetypen
pl_pl: Wymuś typy widoku IAGL
pt_br: Forçar tipos de visualização IAGL
ro_ro: Forțați tipurile de vizualizare IAGL
ru_ru: Форсировать типы представлений IAGL
sk_sk: Vynútiť typy zobrazenia IAGL
sl_si: Vsili poglede IAGL
sq_al: Forco llojet e pamjeve IAGL
sr_rs: Форсирајте ИАГЛ типове приказа
sv_se: Forcera IAGL-vytyper
ta_in: ஐஏஜிஎல் காட்சி வகைகளை கட்டாயப்படுத்தவும்
te_in: IAGL వీక్షణ రకాలను బలవంతం చేయండి
tg_tj: Намудҳои намуди IAGL-ро маҷбур кунед
th_th: บังคับใช้มุมมอง IAGL
tr_tr: IAGL görünüm türlerini zorla
uk_ua: Примусово використовувати типи перегляду IAGL
uz_uz: IAGL koʻrish turlarini majburlash
vi_vn: Buộc các kiểu xem IAGL

# #30119
source: Verify your skin has the forced viewtype ID available
af_za: Verifieer dat jou vel die gedwonge viewtype ID beskikbaar het
am_et: ቆዳዎ የግዳጅ የእይታ አይነት መታወቂያ መኖሩን ያረጋግጡ
az_az: Dərinizin məcburi baxış növü ID-sinin mövcud olduğunu yoxlayın
be_by: Пераканайцеся, што ваша скура мае даступны ідэнтыфікатар фарсіраванага тыпу прагляду
bg_bg: Уверете се, че вашият скин има наличен ID за принуден вид
bs_ba: Provjerite da li vaša koža ima dostupan ID prisilnog prikaza
ca_es: Verifiqueu que la vostra pell tingui disponible l'identificador de tipus de visualització forçat
cs_cz: Ověřte, že váš vzhled má k dispozici vynucené ID typu zobrazení
cy_gb: Gwiriwch fod gan eich croen yr ID math golygfa gorfodol ar gael
da_dk: Bekræft, at dit skin har det tvungne viewtype-id tilgængeligt
el_gr: Βεβαιωθείτε ότι το δέρμα σας έχει διαθέσιμο το αναγνωριστικό τύπου αναγκαστικής προβολής
eo: Kontrolu, ke via haŭto havas la devigan rigardspecan ID disponeblan
es_es: Verifique que su skin tenga disponible el ID de tipo de vista forzado
eu_es: Egiaztatu zure azalak behartutako ikuspegi mota ID eskuragarri duela
fi_fi: Varmista, että ihollasi on pakkonäkymätyypin tunnus
fr_fr: Vérifiez que votre skin dispose de l'ID de type de vue forcé disponible
hi_in: सत्यापित करें कि आपकी त्वचा में फ़ोर्स्ड व्यूटाइप आईडी उपलब्ध है
hr_hr: Provjerite ima li vaša koža na raspolaganju prisilni ID vrste prikaza
hu_hu: Győződjön meg arról, hogy a bőrén rendelkezésre áll a kényszerített nézettípus azonosítója
hy_am: Համոզվեք, որ ձեր մաշկի վրա առկա է հարկադիր տեսքի ID-ն
id_id: Verifikasi bahwa kulit Anda memiliki ID tipe tampilan paksa yang tersedia
is_is: Staðfestu að húðin þín sé með þvingaða útsýnistegundaauðkenni tiltækt
ja_jp: スキンに強制ビュータイプIDがあることを確認します
kn_in: ನಿಮ್ಮ ಚರ್ಮವು ಬಲವಂತದ ವ್ಯೂಟೈಪ್ ಐಡಿ ಲಭ್ಯವಿದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಿ.
ko_kr: 스킨에 강제된 viewtype ID가 있는지 확인하세요
lt_lt: Patikrinkite, ar jūsų oda turi priverstinio peržiūros tipo ID
lv_lv: Pārbaudiet, vai jūsu ādai ir pieejams piespiedu skata tipa ID
mi: Manatokona kei to kiri te ID momo tirohanga e waatea ana
ml_in: നിങ്ങളുടെ ചർമ്മത്തിന് നിർബന്ധിത വ്യൂടൈപ്പ് ഐഡി ലഭ്യമാണോയെന്ന് പരിശോധിക്കുക
mn_mn: Таны арьсанд албадан харах төрлийн ID байгаа эсэхийг шалгаарай
ms_my: Sahkan kulit anda mempunyai ID jenis pandangan paksa yang tersedia
mt_mt: Ivverifika li l-ġilda tiegħek għandha l-ID viewtype sfurzat disponibbli
my_mm: သင့်အရေပြားတွင် အတင်းအကြပ်ကြည့်ရှုမှုအမျိုးအစား ID ရှိသည်ကို အတည်ပြုပါ။
nb_no: Bekreft at huden din har tvungen visningstype-ID tilgjengelig
nl_nl: Controleer of uw skin de geforceerde viewtype-ID beschikbaar heeft
pl_pl: Sprawdź, czy Twoja skórka ma dostępny wymuszony identyfikator typu widoku
pt_br: Verifique se sua skin tem o ID de viewtype forçado disponível
ro_ro: Verificați că pielea dvs. are ID-ul tipului de vizualizare forțat disponibil
ru_ru: Убедитесь, что в вашем скине доступен идентификатор принудительного типа просмотра
sk_sk: Skontrolujte, či má váš vzhľad k dispozícii vynútené ID typu zobrazenia
sl_si: Preverite, ali ima vaša preobleka na voljo vsiljeni ID vrste pogleda
sq_al: Verifikoni që lëkura juaj të ketë të disponueshme ID-në e llojit të shikimit të detyruar
sr_rs: Проверите да ли ваша кожа има доступан принудни ИД типа приказа
sv_se: Verifiera att din hud har det forcerade viewtype-ID:t tillgängligt
ta_in: உங்கள் சருமத்தில் கட்டாயக் காட்சி வகை ஐடி உள்ளதா எனச் சரிபார்க்கவும்
te_in: మీ చర్మం బలవంతంగా వీక్షణ రకం ID అందుబాటులో ఉందని ధృవీకరించండి
tg_tj: Боварӣ ҳосил кунед, ки пӯсти шумо дорои идентификатори намуди маҷбурӣ мавҷуд аст
th_th: ตรวจสอบว่าผิวหนังของคุณมี ID มุมมองแบบบังคับที่พร้อมใช้งาน
tr_tr: Cildinizin zorunlu görüntüleme türü kimliğine sahip olduğunu doğrulayın
uk_ua: Переконайтеся, що для вашої шкіри доступний примусовий ID типу перегляду
uz_uz: Teringizda majburiy ko‘rish turi identifikatori mavjudligiga ishonch hosil qiling
vi_vn: Xác minh skin của bạn có ID viewtype bắt buộc khả dụng

# #30120
source: Frontpage viewtype
af_za: Voorbladaansigtipe
am_et: የፊት ገጽ እይታ ዓይነት
az_az: Ön səhifəyə baxış növü
be_by: Тып прагляду галоўнай старонкі
bg_bg: Тип изглед на първа страница
bs_ba: Tip prikaza naslovne strane
ca_es: Tipus de visualització de la pàgina principal
cs_cz: Typ zobrazení přední strany
cy_gb: Math o olwg tudalen flaen
da_dk: Forsidevisningstype
el_gr: Τύπος προβολής πρώτης σελίδας
eo: Ĉefpaĝa vidotipo
es_es: Tipo de vista de la página de inicio
eu_es: Hasierako orriaren ikuspegi mota
fi_fi: Etusivun näkymätyyppi
fr_fr: Type d'affichage de la page d'accueil
hi_in: मुखपृष्ठ दृश्य प्रकार
hr_hr: Vrsta prikaza naslovne stranice
hu_hu: Címlap nézettípus
hy_am: Առաջին էջի տեսքի տեսակը
id_id: Jenis tampilan halaman depan
is_is: Forsíðu útsýnisgerð
ja_jp: フロントページの表示タイプ
kn_in: ಮುಖಪುಟ ವೀಕ್ಷಣೆ ಪ್ರಕಾರ
ko_kr: 프런트페이지 뷰타입
lt_lt: Pirmojo puslapio peržiūros tipas
lv_lv: Sākumlapas skata veids
mi: Momo tirohanga o mua
ml_in: ഫ്രണ്ട്പേജ് വ്യൂ ടൈപ്പ്
mn_mn: Нүүр хуудас харах төрөл
ms_my: Jenis paparan muka hadapan
mt_mt: Tip ta 'vista ta' quddiem
my_mm: ရှေ့စာမျက်နှာမြင်ကွင်းအမျိုးအစား
nb_no: Forsidevisningstype
nl_nl: Weergavetype voorpagina
pl_pl: Typ widoku strony głównej
pt_br: Tipo de visualização da página inicial
ro_ro: Tip de vizualizare pe prima pagină
ru_ru: Вид главной страницы
sk_sk: Typ zobrazenia prednej strany
sl_si: Pogled sprednje strani
sq_al: Lloji i pamjes së faqes së parë
sr_rs: Тип приказа насловне стране
sv_se: Framsidans visningstyp
ta_in: முதல் பக்க காட்சி வகை
te_in: మొదటి పేజీ వీక్షణ రకం
tg_tj: Намуди дидани саҳифаи аввал
th_th: ประเภทมุมมองหน้าแรก
tr_tr: Ana sayfa görünüm türü
uk_ua: Тип перегляду першої сторінки
uz_uz: Old sahifani ko'rish turi
vi_vn: Kiểu xem trang đầu

# #30121
source: Game library lists viewtype
af_za: Speletjiebiblioteek lys viewtype
am_et: የጨዋታ ቤተ-መጽሐፍት ዝርዝር እይታ
az_az: Oyun kitabxanası görünüş növünü siyahıya alır
be_by: Бібліятэка гульняў паказвае тып прагляду
bg_bg: Библиотеката с игри изброява тип изглед
bs_ba: Biblioteka igara navodi tip prikaza
ca_es: La biblioteca de jocs mostra el tipus de visualització
cs_cz: Knihovna her uvádí typ zobrazení
cy_gb: Mae'r llyfrgell gêm yn rhestru'r math o olwg
da_dk: Spilbibliotek lister visningstype
el_gr: Η βιβλιοθήκη παιχνιδιών παραθέτει τον τύπο προβολής
eo: Ludbiblioteko listigas vidspecon
es_es: Tipo de vista de bibliotecas de juegos
eu_es: Joko liburutegiak ikuspegi mota zerrendatzen du
fi_fi: Pelikirjasto luetteloi näkymätyypin
fr_fr: Type de vue des listes de bibliothèques de jeux
hi_in: गेम लाइब्रेरी दृश्य प्रकार सूचीबद्ध करती है
hr_hr: Vrsta prikaza popisa knjižnice igara
hu_hu: Játékkönyvtár listák nézettípus
hy_am: Խաղային գրադարանը ցույց է տալիս դիտման տեսակը
id_id: Tampilan jenis daftar pustaka game
is_is: Leikjasafnið sýnir viewtype
ja_jp: ゲームライブラリリストのビュータイプ
kn_in: ಆಟದ ಲೈಬ್ರರಿ ಪಟ್ಟಿಗಳು ವೀಕ್ಷಣೆ ಪ್ರಕಾರ
ko_kr: 게임 라이브러리 목록 viewtype
lt_lt: Žaidimų bibliotekos sąrašų rodinio tipas
lv_lv: Spēļu bibliotēkas sarakstu skata veids
mi: He momo tirohanga a te whare pukapuka keemu
ml_in: ഗെയിം ലൈബ്രറി വ്യൂ ടൈപ്പ് ലിസ്റ്റുചെയ്യുന്നു
mn_mn: Тоглоомын номын сангийн харах төрлийг жагсаав
ms_my: Pustaka permainan menyenaraikan jenis paparan
mt_mt: Il-librerija tal-logħob telenka viewtype
my_mm: ဂိမ်းဒစ်ဂျစ်တိုက်သည် မြင်ကွင်းအမျိုးအစားကို ဖော်ပြသည်။
nb_no: Spillbibliotek viser visningstype
nl_nl: Gamebibliotheek geeft viewtype weer
pl_pl: Lista bibliotek gier viewtype
pt_br: Listas de bibliotecas de jogos viewtype
ro_ro: Biblioteca de jocuri listează tipul de vizualizare
ru_ru: Списки библиотеки игр viewtype
sk_sk: Knižnica hier uvádza typ zobrazenia
sl_si: Knjižnica iger navaja vrsto pogleda
sq_al: Biblioteka e lojërave liston llojin e pamjes
sr_rs: Библиотека игара наводи тип приказа
sv_se: Spelbiblioteket listar viewtype
ta_in: விளையாட்டு நூலகம் காட்சி வகையை பட்டியலிடுகிறது
te_in: గేమ్ లైబ్రరీ జాబితా వీక్షణ రకం
tg_tj: Китобхонаи бозӣ намуди намоишро номбар мекунад
th_th: ประเภทมุมมองรายการห้องสมุดเกม
tr_tr: Oyun kütüphanesi listeleri görünüm türü
uk_ua: Бібліотека ігор перераховує тип перегляду
uz_uz: O'yin kutubxonasi ko'rish turini ko'rsatadi
vi_vn: Thư viện trò chơi liệt kê kiểu xem

# #30122
source: Game categories viewtype
af_za: Speletjiekategorieë aansigtipe
am_et: የጨዋታ ምድቦች የእይታ ዓይነት
az_az: Oyun kateqoriyalarının görünüş növü
be_by: Тып прагляду катэгорый гульні
bg_bg: Тип изглед на категории игри
bs_ba: Vrsta prikaza kategorije igara
ca_es: Tipus de vista de categories de joc
cs_cz: Typ zobrazení kategorií her
cy_gb: Viewtype categorïau gêm
da_dk: Spilkategorier viewtype
el_gr: Τύπος προβολής κατηγοριών παιχνιδιών
eo: Ludkategorioj vidotipo
es_es: Tipo de vista de categorías de juegos
eu_es: Joko kategoriak ikuspegi mota
fi_fi: Peliluokkien näkymätyyppi
fr_fr: Catégories de jeux viewtype
hi_in: खेल श्रेणियाँ दृश्य प्रकार
hr_hr: Vrsta prikaza kategorija igre
hu_hu: Játékkategóriák nézettípusa
hy_am: Խաղի կատեգորիաների դիտման տեսակը
id_id: Tampilan tipe kategori permainan
is_is: Viewtype leikjaflokka
ja_jp: ゲームカテゴリ ビュータイプ
kn_in: ಆಟದ ವರ್ಗಗಳ ವೀಕ್ಷಣೆ ಪ್ರಕಾರ
ko_kr: 게임 카테고리 viewtype
lt_lt: Žaidimo kategorijų peržiūros tipas
lv_lv: Spēļu kategoriju skata veids
mi: Momo tirohanga momo keemu
ml_in: ഗെയിം വിഭാഗങ്ങൾ കാഴ്ച തരം
mn_mn: Тоглоомын ангиллыг үзэх төрөл
ms_my: Jenis paparan kategori permainan
mt_mt: Kategoriji tal-logħob viewtype
my_mm: ဂိမ်းအမျိုးအစားများ မြင်ကွင်းအမျိုးအစား
nb_no: Spillkategorier viewtype
nl_nl: Game categorieën weergavetype
pl_pl: Kategorie gier viewtype
pt_br: Tipo de visualização de categorias de jogos
ro_ro: Tip de vizualizare a categoriilor de jocuri
ru_ru: Категории игр viewtype
sk_sk: Typ zobrazenia kategórií hier
sl_si: Vrsta pogleda kategorij iger
sq_al: Lloji i pamjes së kategorive të lojës
sr_rs: Врста приказа категорије игара
sv_se: Spelkategorier viewtype
ta_in: விளையாட்டு வகைகள் காட்சி வகை
te_in: గేమ్ కేతగిరీలు వీక్షణ రకం
tg_tj: Категорияҳои бозӣ намуди намоиш
th_th: ประเภทการดูหมวดหมู่เกม
tr_tr: Oyun kategorileri görünüm türü
uk_ua: Тип перегляду категорій гри
uz_uz: O'yin toifalari ko'rish turi
vi_vn: Loại trò chơi viewtype

# #30123
source: Games list viewtype
af_za: Speellys-aansigtipe
am_et: የጨዋታዎች ዝርዝር እይታ ዓይነት
az_az: Oyunların siyahısı görünüş növü
be_by: Тып прагляду спісу гульняў
bg_bg: Тип изглед на списък с игри
bs_ba: Vrsta prikaza liste igara
ca_es: Tipus de visualització de la llista de jocs
cs_cz: Typ zobrazení seznamu her
cy_gb: Golygfa rhestr gemau
da_dk: Visningstype for spilliste
el_gr: Τύπος προβολής λίστας παιχνιδιών
eo: Ludoj listo vidospeco
es_es: Tipo de vista de lista de juegos
eu_es: Jokoen zerrenda ikuspegi mota
fi_fi: Peliluettelon näkymätyyppi
fr_fr: Type de vue de la liste des jeux
hi_in: खेल सूची दृश्य प्रकार
hr_hr: Vrsta prikaza popisa igara
hu_hu: Játéklista nézettípus
hy_am: Խաղերի ցանկի տեսքը
id_id: Jenis tampilan daftar permainan
is_is: Útsýnistegund leikjalista
ja_jp: ゲームリストビュータイプ
kn_in: ಆಟಗಳ ಪಟ್ಟಿ ವೀಕ್ಷಣೆ ಪ್ರಕಾರ
ko_kr: 게임 목록 뷰 유형
lt_lt: Žaidimų sąrašo peržiūros tipas
lv_lv: Spēļu saraksta skata veids
mi: Momo tirohanga rarangi takaro
ml_in: ഗെയിമുകളുടെ ലിസ്റ്റ് വ്യൂ തരം
mn_mn: Тоглоомын жагсаалтын харагдах хэлбэр
ms_my: Jenis paparan senarai permainan
mt_mt: Logħob lista viewtype
my_mm: ဂိမ်းများစာရင်း မြင်ကွင်းအမျိုးအစား
nb_no: Spilllistevisningstype
nl_nl: Weergavetype van de lijst met spellen
pl_pl: Typ widoku listy gier
pt_br: Tipo de visualização da lista de jogos
ro_ro: Tip de vizualizare a listei de jocuri
ru_ru: Вид списка игр
sk_sk: Typ zobrazenia zoznamu hier
sl_si: Vrsta pogleda seznama iger
sq_al: Lloji i pamjes së listës së lojërave
sr_rs: Тип приказа листе игара
sv_se: Spellista visningstyp
ta_in: விளையாட்டு பட்டியல் காட்சி வகை
te_in: ఆటల జాబితా వీక్షణ రకం
tg_tj: Намуди намоиши рӯйхати бозиҳо
th_th: ประเภทมุมมองรายการเกม
tr_tr: Oyun listesi görünüm türü
uk_ua: Тип перегляду списку ігор
uz_uz: O'yinlar ro'yxatini ko'rish turi
vi_vn: Kiểu xem danh sách trò chơi

# #30124
source: Choose list viewtype
af_za: Kies lysaansigtipe
am_et: የዝርዝር እይታን ይምረጡ
az_az: Siyahıya baxış növünü seçin
be_by: Выберыце тып прагляду спіса
bg_bg: Изберете тип изглед на списък
bs_ba: Odaberite vrstu prikaza liste
ca_es: Trieu el tipus de vista de llista
cs_cz: Vyberte typ zobrazení seznamu
cy_gb: Dewiswch y math o olwg rhestr
da_dk: Vælg listevisningstype
el_gr: Επιλέξτε τύπο προβολής λίστας
eo: Elektu listan vidospecon
es_es: Elija el tipo de vista de la lista
eu_es: Aukeratu zerrenda ikuspegi mota
fi_fi: Valitse luettelonäkymän tyyppi
fr_fr: Choisir le type d'affichage de la liste
hi_in: सूची दृश्य प्रकार चुनें
hr_hr: Odaberite vrstu prikaza popisa
hu_hu: Válassza ki a listanézet típusát
hy_am: Ընտրեք ցանկի տեսքի տեսակը
id_id: Pilih jenis tampilan daftar
is_is: Veldu tegund lista
ja_jp: リストビュータイプを選択
kn_in: ಪಟ್ಟಿ ವೀಕ್ಷಣೆ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 목록 보기 유형을 선택하세요
lt_lt: Pasirinkite sąrašo rodinio tipą
lv_lv: Izvēlieties saraksta skata veidu
mi: Kōwhirihia te momo tirohanga rārangi
ml_in: ലിസ്റ്റ് വ്യൂ ടൈപ്പ് തിരഞ്ഞെടുക്കുക
mn_mn: Жагсаалтын харагдах төрлийг сонгоно уу
ms_my: Pilih jenis paparan senarai
mt_mt: Agħżel it-tip ta' viżjoni tal-lista
my_mm: စာရင်းရှုထောင့်ကို ရွေးပါ။
nb_no: Velg listevisningstype
nl_nl: Kies lijstweergavetype
pl_pl: Wybierz typ widoku listy
pt_br: Escolha o tipo de visualização da lista
ro_ro: Alegeți tipul de vizualizare listă
ru_ru: Выберите тип просмотра списка
sk_sk: Vyberte typ zobrazenia zoznamu
sl_si: Izberite vrsto pogleda seznama
sq_al: Zgjidhni llojin e pamjes së listës
sr_rs: Изаберите тип приказа листе
sv_se: Välj listvytyp
ta_in: பட்டியல் காட்சி வகையைத் தேர்ந்தெடுக்கவும்
te_in: జాబితా వీక్షణ రకాన్ని ఎంచుకోండి
tg_tj: Намуди намоиши рӯйхатро интихоб кунед
th_th: เลือกประเภทมุมมองรายการ
tr_tr: Liste görünüm türünü seçin
uk_ua: Виберіть тип перегляду списку
uz_uz: Ro'yxatni ko'rish turini tanlang
vi_vn: Chọn kiểu xem danh sách
