Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30179
source: Define the netplay IP port to connect through (leave blank for default)
af_za: Definieer die netplay IP-poort om deur te koppel (laat leeg vir verstek)
am_et: ለማገናኘት የኔትፕሌይ አይፒ ወደብ ይግለጹ (ለነባሪ ባዶ ይተው)
az_az: Qoşulmaq üçün netplay IP portunu təyin edin (defolt olaraq boş buraxın)
be_by: Вызначце IP-порт netplay для падлучэння (па змаўчанні пакіньце пустым)
bg_bg: Дефинирайте IP порта на netplay за свързване (оставете празно по подразбиране)
bs_ba: Definirajte netplay IP port za povezivanje (ostavite prazno za zadano)
ca_es: Definiu el port IP de netplay per connectar-vos (deixeu en blanc per defecte)
cs_cz: Definujte IP port netplay, přes který se chcete připojit (ve výchozím nastavení ponechte prázdné)
cy_gb: Diffiniwch y porthladd IP netplay i gysylltu trwyddo (gadewch yn wag ar gyfer rhagosodiad)
da_dk: Definer netplay-IP-porten, der skal oprettes forbindelse gennem (lad tom for standard)
el_gr: Καθορίστε τη θύρα IP του netplay προς σύνδεση (αφήστε κενό για προεπιλογή)
eo: Difinu la retludan IP-pordon por konektiĝi (lasu malplena kiel defaŭlte)
es_es: Define el puerto IP de NetPlay para conectarse (déjalo en blanco para el valor predeterminado)
eu_es: Definitu sareko IP ataka bidez konektatzeko (utzi hutsik lehenespenerako)
fi_fi: Määritä netplay-IP-portti, jonka kautta muodostetaan yhteys (jätä tyhjäksi oletuksena)
fr_fr: Définissez le port IP netplay via lequel se connecter (laissez vide par défaut)
hi_in: कनेक्ट करने के लिए नेटप्ले आईपी पोर्ट को परिभाषित करें (डिफ़ॉल्ट के लिए खाली छोड़ दें)
hr_hr: Definirajte netplay IP port za povezivanje (ostavite prazno za zadano)
hu_hu: Határozza meg a netplay IP-portját a csatlakozáshoz (alapértelmezés szerint hagyja üresen)
hy_am: Սահմանեք netplay IP պորտը, որի միջոցով պետք է միանալ (թողեք դատարկ որպես լռելյայն)
id_id: Tentukan port IP netplay untuk terhubung (biarkan kosong untuk default)
is_is: Skilgreindu netplay IP tengið sem á að tengjast í gegnum (skilið eftir autt fyrir sjálfgefið)
ja_jp: 接続するネットプレイ IP ポートを定義します (デフォルトでは空白のままにします)
kn_in: ಸಂಪರ್ಕಿಸಲು ನೆಟ್‌ಪ್ಲೇ ಐಪಿ ಪೋರ್ಟ್ ಅನ್ನು ವಿವರಿಸಿ (ಡೀಫಾಲ್ಟ್‌ಗಾಗಿ ಖಾಲಿ ಬಿಡಿ)
ko_kr: 연결할 netplay IP 포트를 정의합니다(기본값은 비워둡니다)
lt_lt: Apibrėžkite „netplay“ IP prievadą, per kurį norite prisijungti (palikite tuščią, jei norite numatytųjų)
lv_lv: Definējiet tīkla atskaņošanas IP portu, lai izveidotu savienojumu (noklusējuma gadījumā atstājiet tukšu)
mi: Tautuhia te tauranga IP netplay hei hono atu (waiho kia kore he taunoa)
ml_in: കണക്റ്റുചെയ്യാനുള്ള നെറ്റ്‌പ്ലേ ഐപി പോർട്ട് നിർവചിക്കുക (സ്ഥിരസ്ഥിതിയായി ശൂന്യമായി വിടുക)
mn_mn: Холбох netplay IP портыг тодорхойлох (өгөгдмөл бол хоосон орхино уу)
ms_my: Tentukan port IP netplay untuk disambungkan (biarkan kosong untuk lalai)
mt_mt: Iddefinixxi l-port IP netplay biex tikkonnettja (ħalli vojta għal default)
my_mm: ချိတ်ဆက်ရန် netplay IP ပေါက်ကို သတ်မှတ်ပါ (မူလအတွက် ဗလာချန်ထားပါ)
nb_no: Definer nettspillets IP-port som skal kobles til (la stå tomt som standard)
nl_nl: Definieer de IP-poort van het netwerk waarmee verbinding moet worden gemaakt (laat leeg voor standaard)
pl_pl: Zdefiniuj port IP sieciowy, przez który chcesz się połączyć (pozostaw puste, aby uzyskać wartość domyślną)
pt_br: Defina a porta IP do netplay para conectar (deixe em branco para o padrão)
ro_ro: Definiți portul IP netplay prin care să vă conectați (lasați necompletat pentru implicit)
ru_ru: Укажите IP-порт сетевого воспроизведения для подключения (оставьте пустым для использования по умолчанию)
sk_sk: Definujte IP port netplay, cez ktorý sa chcete pripojiť (pre predvolené nastavenie nechajte prázdne)
sl_si: Določite vrata IP netplay za povezavo (privzeto pustite prazno)
sq_al: Përcaktoni portën IP të netplay për t'u lidhur (lëreni bosh si parazgjedhje)
sr_rs: Дефинишите нетплаи ИП порт за повезивање (оставите празно за подразумевано)
sv_se: Definiera netplay IP-porten att ansluta via (lämna tomt för standard)
ta_in: இணைக்க நெட்பிளே ஐபி போர்ட்டை வரையறுக்கவும் (இயல்புநிலைக்கு காலியாக விடவும்)
te_in: కనెక్ట్ చేయడానికి నెట్‌ప్లే IP పోర్ట్‌ను నిర్వచించండి (డిఫాల్ట్‌గా ఖాళీగా ఉంచండి)
tg_tj: Порти IP-и netplay-ро барои пайвастшавӣ муайян кунед (барои пешфарз холӣ гузоред)
th_th: กำหนดพอร์ต IP ของ netplay ที่จะเชื่อมต่อ (ปล่อยว่างไว้เพื่อใช้ค่าเริ่มต้น)
tr_tr: Bağlanılacak netplay IP portunu tanımlayın (varsayılan olarak boş bırakın)
uk_ua: Визначте IP-порт netplay для підключення (за умовчанням залиште порожнім)
uz_uz: Ulanish uchun netplay IP portini aniqlang (standart sifatida bo'sh qoldiring)
vi_vn: Xác định cổng IP netplay để kết nối (để trống cho mặc định)

# #30180
source: Default Localhost IP
af_za: Standaard Localhost IP
am_et: ነባሪ Localhost IP
bg_bg: IP на локалния хост по подразбиране
bs_ba: Zadana IP adresa lokalnog hosta
ca_es: IP Localhost per defecte
cs_cz: Výchozí adresa IP Localhost
cy_gb: IP Localhost diofyn
el_gr: Προεπιλεγμένη IP Localhost
eo: Defaŭlta Localhost IP
es_es: IP del host local predeterminado
hr_hr: Zadana IP adresa lokalnog hosta
hu_hu: Alapértelmezett Localhost IP
hy_am: Կանխադրված Localhost IP
id_id: IP Lokal Host Default
is_is: Sjálfgefin Localhost IP
ja_jp: デフォルトのローカルホスト IP
kn_in: ಡೀಫಾಲ್ಟ್ ಲೋಕಲ್ ಹೋಸ್ಟ್ IP
ko_kr: 기본 로컬 호스트 IP
lt_lt: Numatytasis Localhost IP
ml_in: ഡിഫോൾട്ട് ലോക്കൽഹോസ്റ്റ് ഐപി
mn_mn: Өгөгдмөл Localhost IP
ms_my: IP Localhost lalai
nl_nl: Standaard Localhost IP
pt_br: IP do host local padrão
ro_ro: IP Localhost implicit
ru_ru: IP-адрес локального хоста по умолчанию
sk_sk: Predvolená adresa IP Localhost
sq_al: IP e parazgjedhur Localhost
sr_rs: Подразумевана ИП адреса локалног хоста
sv_se: Standard IP för lokal värd
te_in: డిఫాల్ట్ లోకల్ హోస్ట్ IP
tg_tj: IP-и пешфарз Localhost
tr_tr: Varsayılan Yerel Ana Bilgisayar IP'si
uk_ua: IP локального хоста за замовчуванням
uz_uz: Standart Localhost IP
vi_vn: Địa chỉ IP cục bộ mặc định

# #30181
source: Define a default netplay hostname / IP (useful for local network netplay, leave blank for default)
af_za: Definieer 'n verstek netspeel gasheernaam / IP (nuttig vir plaaslike netwerk netspeel, laat leeg vir verstek)
am_et: ነባሪውን የኔትፕሌይ አስተናጋጅ ስም/አይፒን ይግለጹ (ለአካባቢያዊ አውታረ መረብ ኔትፕሌይ ይጠቅማል፣ ለነባሪ ባዶ ይተው)
az_az: Defolt netplay host adını / IP təyin edin (yerli şəbəkə şəbəkəsi üçün faydalıdır, defolt üçün boş buraxın)
be_by: Вызначце імя хаста netplay / IP па змаўчанні (карысна для netplay у лакальнай сетцы, пакіньце поле пустым па змаўчанні)
bg_bg: Дефинирайте име на хост netplay по подразбиране / IP (полезно за netplay в локална мрежа, оставете празно за подразбиране)
bs_ba: Definirajte zadano netplay hostname / IP (korisno za netplay na lokalnoj mreži, ostavite prazno za default)
ca_es: Definiu un nom d'amfitrió o IP per a netplay (útil per a la xarxa local, deixeu-lo en blanc per defecte)
cs_cz: Definujte výchozí název hostitele / IP síťové hry (užitečné pro síťové hraní v místní síti, pro výchozí ponechejte prázdné)
cy_gb: Diffiniwch enw gwesteiwr / IP netplay rhagosodedig (defnyddiol ar gyfer chwarae rhwydwaith lleol, gadewch yn wag ar gyfer rhagosodiad)
da_dk: Definer et standardnetplay-værtsnavn / IP (nyttigt til lokalt netværksnetplay, lad tomt for standard)
el_gr: Ορίστε ένα προεπιλεγμένο όνομα κεντρικού υπολογιστή / IP netplay (χρήσιμο για τοπικό δίκτυο netplay, αφήστε κενό για προεπιλογή)
eo: Difinu defaŭltan retludan gastigantan nomon / IP (utila por loka reto retludado, lasu malplenan por defaŭlto)
es_es: Defina un nombre de host / IP de netplay predeterminado (útil para netplay de red local, déjelo en blanco para el valor predeterminado)
eu_es: Definitu sareko ostalari-izena / IP lehenetsia (sare lokaleko sarerako erabilgarria, utzi hutsik lehenespenerako)
fi_fi: Määritä oletusarvoinen netplay-isäntänimi / IP (hyödyllinen paikallisverkon netplay-tilassa, jätä tyhjäksi oletuksena)
fr_fr: Définir un nom d'hôte / IP netplay par défaut (utile pour le réseau local netplay, laissez vide pour la valeur par défaut)
hi_in: डिफ़ॉल्ट नेटप्ले होस्टनाम / आईपी परिभाषित करें (स्थानीय नेटवर्क नेटप्ले के लिए उपयोगी, डिफ़ॉल्ट के लिए रिक्त छोड़ दें)
hr_hr: Definirajte zadani netplay hostname / IP (korisno za netplay lokalne mreže, ostavite prazno za zadano)
hu_hu: Határozzon meg egy alapértelmezett netplay gazdagépnevet/IP-t (hasznos a helyi hálózati netplayhez, hagyja üresen az alapértelmezés szerint)
hy_am: Սահմանեք լռելյայն ցանցային հոսթի անունը / IP (օգտակար տեղական ցանցի համար, թողեք դատարկ լռելյայն)
id_id: Tentukan nama host / IP netplay default (berguna untuk netplay jaringan lokal, biarkan kosong untuk default)
is_is: Skilgreindu sjálfgefið netplay hýsingarheiti / IP (gagnlegt fyrir netspilun á staðarneti, skildu eftir autt fyrir sjálfgefið)
ja_jp: デフォルトのネットプレイホスト名/IPを定義します（ローカルネットワークのネットプレイに便利です。デフォルトの場合は空白のままにします）
kn_in: ಡೀಫಾಲ್ಟ್ ನೆಟ್‌ಪ್ಲೇ ಹೋಸ್ಟ್ ಹೆಸರು / IP ಅನ್ನು ವಿವರಿಸಿ (ಸ್ಥಳೀಯ ನೆಟ್‌ವರ್ಕ್ ನೆಟ್‌ಪ್ಲೇಗೆ ಉಪಯುಕ್ತವಾಗಿದೆ, ಡೀಫಾಲ್ಟ್‌ಗಾಗಿ ಖಾಲಿ ಬಿಡಿ)
ko_kr: 기본 netplay 호스트 이름/IP를 정의합니다(로컬 네트워크 netplay에 유용하며 기본값은 비워둡니다)
lt_lt: Apibrėžkite numatytąjį „netplay“ pagrindinio kompiuterio pavadinimą / IP (naudinga vietinio tinklo tinkle, palikite tuščią pagal numatytuosius nustatymus)
lv_lv: Definējiet noklusējuma tīkla atskaņošanas resursdatora nosaukumu/IP (noderīgs lokālā tīkla tīkla atskaņošanai, atstājiet tukšu noklusējuma gadījumā)
mi: Tautuhia he ingoa kaihautū netplay taunoa / IP (he whai hua mo te whatunga whatunga paetata, waiho kia kore e taunoa)
ml_in: ഒരു ഡിഫോൾട്ട് നെറ്റ്പ്ലേ ഹോസ്റ്റ്നാമം / ഐപി നിർവചിക്കുക (ലോക്കൽ നെറ്റ്‌വർക്ക് നെറ്റ്‌പ്ലേയ്ക്ക് ഉപയോഗപ്രദമാണ്, സ്ഥിരസ്ഥിതിയായി ശൂന്യമായി വിടുക)
mn_mn: Өгөгдмөл netplay хостын нэр / IP-г тодорхойлох (дотоод сүлжээний netplay-д хэрэгтэй, анхдагчаар хоосон орхино уу)
ms_my: Tentukan nama hos / IP netplay lalai (berguna untuk netplay rangkaian tempatan, biarkan kosong untuk lalai)
mt_mt: Iddefinixxi isem tal-hostname / IP default netplay (utli għan-netplay tan-netwerk lokali, ħalli vojt għal default)
my_mm: မူရင်း netplay hostname / IP ကို ​​သတ်မှတ်ပါ (ပြည်တွင်း ကွန်ရက် netplay အတွက် အသုံးဝင်သည်၊ ပုံသေ အတွက် ကွက်လပ် ထားပါ)
nb_no: Definer et standard nettspillvertsnavn / IP (nyttig for lokalt nettverksnettspill, la stå tomt for standard)
nl_nl: Definieer een standaard netwerkhostnaam/IP (handig voor lokaal netwerknetwerk, laat leeg voor standaard)
pl_pl: Zdefiniuj domyślną nazwę hosta/IP sieci (przydatne w przypadku sieci lokalnej, pozostaw puste dla wartości domyślnej)
pt_br: Defina um nome de host / IP de rede padrão (útil para rede local de rede, deixe em branco para o padrão)
ro_ro: Definiți un nume de gazdă/IP implicit pentru netplay (util pentru redarea locală, lăsați necompletat pentru implicit)
ru_ru: Определите имя хоста/IP-адрес сетевой игры по умолчанию (полезно для локальной сетевой игры, оставьте пустым для использования по умолчанию)
sk_sk: Definujte predvolený názov hostiteľa siete / IP (užitočné pre sieťovú hru v lokálnej sieti, ponechajte prázdne pre predvolené)
sl_si: Določite privzeto ime gostitelja/IP za netplay (uporabno za netplay v lokalnem omrežju, pustite prazno za privzeto)
sq_al: Përcaktoni një emër pritës/IP të paracaktuar të rrjetit (i dobishëm për rrjetin lokal të rrjetit, lëreni bosh për parazgjedhjen)
sr_rs: Дефинишите подразумевано нетплаи име хоста / ИП (корисно за нетплаи на локалној мрежи, оставите празно за подразумевано)
sv_se: Definiera ett standardnätspelsvärdnamn / IP (användbart för lokalt nätverksnätspel, lämna tomt för standard)
ta_in: இயல்புநிலை நெட்பிளே ஹோஸ்ட்பெயர் / ஐபி (உள்ளூர் நெட்வொர்க் நெட்பிளேக்கு பயனுள்ளதாக இருக்கும், இயல்புநிலைக்கு காலியாக விடவும்)
te_in: డిఫాల్ట్ నెట్‌ప్లే హోస్ట్ పేరు / IPని నిర్వచించండి (స్థానిక నెట్‌వర్క్ నెట్‌ప్లేకి ఉపయోగపడుతుంది, డిఫాల్ట్ కోసం ఖాళీగా ఉంచండి)
tg_tj: Номи пешфарзии netplay-ро муайян кунед / IP (барои netplay шабакаи маҳаллӣ муфид аст, барои пешфарз холӣ гузоред)
th_th: กำหนดชื่อโฮสต์ netplay / IP เริ่มต้น (มีประโยชน์สำหรับ netplay บนเครือข่ายท้องถิ่น ปล่อยว่างไว้หากต้องการค่าเริ่มต้น)
tr_tr: Varsayılan bir netplay ana bilgisayar adı / IP tanımlayın (yerel ağ netplay için yararlıdır, varsayılan için boş bırakın)
uk_ua: Визначте ім’я/IP хоста netplay за умовчанням (корисно для локальної мережі netplay, залиште порожнім для замовчування)
uz_uz: Standart netplay xost nomini / IP ni aniqlang (mahalliy tarmoq netplay uchun foydali, sukut bo'yicha bo'sh qoldiring)
vi_vn: Xác định tên máy chủ netplay mặc định / IP (hữu ích cho netplay mạng cục bộ, để trống cho mặc định)

# #30182
source: Check frames
af_za: Gaan rame na
am_et: ፍሬሞችን ይፈትሹ
az_az: Çərçivələri yoxlayın
be_by: Праверыць кадры
bg_bg: Проверете рамките
bs_ba: Provjerite okvire
ca_es: Comproveu els marcs
cs_cz: Zkontrolujte rámy
cy_gb: Gwirio fframiau
da_dk: Tjek rammer
el_gr: Ελέγξτε τα πλαίσια
eo: Kontrolu kadrojn
es_es: Comprobar marcos
eu_es: Egiaztatu markoak
fi_fi: Tarkista kehykset
fr_fr: Vérifiez les cadres
hi_in: फ़्रेम की जाँच करें
hr_hr: Provjerite okvire
hu_hu: Ellenőrizze a kereteket
hy_am: Ստուգեք շրջանակները
id_id: Periksa bingkai
is_is: Athugaðu ramma
ja_jp: フレームをチェックする
kn_in: ಚೌಕಟ್ಟುಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 프레임 확인
lt_lt: Patikrinkite rėmelius
lv_lv: Pārbaudiet rāmjus
mi: Tirohia nga papa
ml_in: ഫ്രെയിമുകൾ പരിശോധിക്കുക
mn_mn: Хүрээг шалгана уу
ms_my: Semak bingkai
mt_mt: Iċċekkja l-frejms
my_mm: ဘောင်များကို စစ်ဆေးပါ။
nb_no: Sjekk rammer
nl_nl: Controleer frames
pl_pl: Sprawdź ramki
pt_br: Verifique os quadros
ro_ro: Verificați cadrele
ru_ru: Проверить кадры
sk_sk: Skontrolujte rámy
sl_si: Preverite okvirje
sq_al: Kontrollo kornizat
sr_rs: Проверите оквире
sv_se: Kontrollera ramar
ta_in: சட்டங்களை சரிபார்க்கவும்
te_in: ఫ్రేమ్‌లను తనిఖీ చేయండి
tg_tj: Чорчӯбҳоро тафтиш кунед
th_th: ตรวจสอบเฟรม
tr_tr: Çerçeveleri kontrol edin
uk_ua: Перевірте рамки
uz_uz: Ramkalarni tekshiring
vi_vn: Kiểm tra khung

# #30183
source: Define number of netplay sync frames (leave blank for default)
af_za: Definieer aantal netspeel-sinkroniseringsrame (laat leeg vir verstek)
am_et: የnetplay ማመሳሰል ፍሬሞችን ቁጥር ይግለጹ (ለነባሪ ባዶ ይተው)
az_az: Netplay sinxronizasiya çərçivələrinin sayını təyin edin (defolt olaraq boş buraxın)
be_by: Вызначце колькасць кадраў сінхранізацыі netplay (па змаўчанні пакіньце пустым)
bg_bg: Дефиниране на броя рамки за синхронизиране на netplay (оставете празно по подразбиране)
bs_ba: Definirajte broj okvira za sinhronizaciju mreže (ostavite prazno za zadano)
ca_es: Definiu el nombre de fotogrames de sincronització de netplay (deixeu en blanc per defecte)
cs_cz: Definujte počet snímků synchronizace netplay (ve výchozím nastavení ponechte prázdné)
cy_gb: Diffinio nifer y fframiau cysoni netplay (gadewch yn wag ar gyfer rhagosodiad)
da_dk: Definer antallet af netplay-synkroniseringsrammer (lad tomt som standard)
el_gr: Ορισμός αριθμού καρέ συγχρονισμού netplay (αφήστε κενό για προεπιλογή)
eo: Difinu nombron da retludaj sinkronigaj kadroj (lasu malplena kiel defaŭlte)
es_es: Define el número de cuadros de sincronización de NetPlay (déjalo en blanco para el valor predeterminado)
eu_es: Definitu netplay sinkronizazio fotograma kopurua (utzi hutsik lehenespenerako)
fi_fi: Määritä netplay-synkronointikehysten määrä (jätä tyhjäksi oletuksena)
fr_fr: Définir le nombre de trames de synchronisation netplay (laisser vide par défaut)
hi_in: नेटप्ले सिंक फ़्रेम की संख्या निर्धारित करें (डिफ़ॉल्ट के लिए रिक्त छोड़ दें)
hr_hr: Definirajte broj netplay sinkronizirajućih okvira (ostavite prazno za zadano)
hu_hu: Adja meg a netplay szinkronizálási képkockák számát (alapértelmezés szerint hagyja üresen)
hy_am: Սահմանեք ցանցի համաժամացման շրջանակների քանակը (թողեք դատարկ որպես լռելյայն)
id_id: Tentukan jumlah frame sinkronisasi netplay (biarkan kosong untuk default)
is_is: Skilgreindu fjölda netplay samstillingarramma (skilið eftir autt sem sjálfgefið)
ja_jp: ネットプレイ同期フレームの数を定義します（デフォルトは空白のままにします）
kn_in: ನೆಟ್‌ಪ್ಲೇ ಸಿಂಕ್ ಫ್ರೇಮ್‌ಗಳ ಸಂಖ್ಯೆಯನ್ನು ವಿವರಿಸಿ (ಡೀಫಾಲ್ಟ್‌ಗಾಗಿ ಖಾಲಿ ಬಿಡಿ)
ko_kr: 넷플레이 동기화 프레임 수 정의 (기본값은 비워두기)
lt_lt: Apibrėžkite „netplay“ sinchronizavimo kadrų skaičių (palikite tuščią, jei norite numatytųjų)
lv_lv: Definējiet netplay sinhronizācijas kadru skaitu (pēc noklusējuma atstājiet tukšu)
mi: Tautuhia te maha o nga papa tukutahi netplay (waiho kia watea hei taunoa)
ml_in: നെറ്റ്പ്ലേ സമന്വയ ഫ്രെയിമുകളുടെ എണ്ണം നിർവ്വചിക്കുക (സ്ഥിരസ്ഥിതിയായി ശൂന്യമായി വിടുക)
mn_mn: Netplay синк фрэймийн тоог тодорхойлох (өгөгдмөлөөр хоосон орхино уу)
ms_my: Tentukan bilangan bingkai penyegerakan netplay (biarkan kosong untuk lalai)
mt_mt: Iddefinixxi n-numru ta' frames ta' sinkronizzazzjoni tan-netplay (ħalli vojt għal default)
my_mm: netplay စင့်ခ်ဘောင်များ အရေအတွက်ကို သတ်မှတ်ပါ (မူလအတွက် ဗလာချန်ထားပါ)
nb_no: Definer antall netplay-synkroniseringsrammer (la stå tomt som standard)
nl_nl: Definieer het aantal netplay-synchronisatieframes (laat leeg voor standaard)
pl_pl: Zdefiniuj liczbę ramek synchronizacji sieciowej (pozostaw puste dla wartości domyślnej)
pt_br: Definir o número de quadros de sincronização do netplay (deixar em branco para o padrão)
ro_ro: Definiți numărul de cadre de sincronizare netplay (lasați necompletat pentru implicit)
ru_ru: Определите количество кадров синхронизации сетевой игры (оставьте пустым для использования по умолчанию)
sk_sk: Definujte počet snímok synchronizácie so sieťou (v predvolenom nastavení ponechajte prázdne)
sl_si: Določite število sinhronizacijskih okvirjev netplay (privzeto pustite prazno)
sq_al: Përcaktoni numrin e kornizave të sinkronizimit të rrjetit (lëreni bosh si parazgjedhje)
sr_rs: Дефинишите број фрејмова за синхронизацију мреже (оставите празно за подразумевано)
sv_se: Definiera antalet synkroniseringsramar för netplay (lämna tomt som standard)
ta_in: நெட்பிளே ஒத்திசைவு பிரேம்களின் எண்ணிக்கையை வரையறுக்கவும் (இயல்புநிலைக்கு காலியாக விடவும்)
te_in: నెట్‌ప్లే సింక్ ఫ్రేమ్‌ల సంఖ్యను నిర్వచించండి (డిఫాల్ట్‌గా ఖాళీగా ఉంచండి)
tg_tj: Шумораи чаҳорчӯбаҳои ҳамоҳангсозии netplay-ро муайян кунед (барои пешфарз холӣ гузоред)
th_th: กำหนดจำนวนเฟรมการซิงค์เน็ตเพลย์ (ปล่อยว่างไว้เพื่อใช้ค่าเริ่มต้น)
tr_tr: Netplay senkronizasyon karelerinin sayısını tanımlayın (varsayılan olarak boş bırakın)
uk_ua: Визначте кількість кадрів синхронізації netplay (за замовчуванням залиште порожнім)
uz_uz: Netplay sinxronlash ramkalari sonini aniqlang (sukut bo'yicha bo'sh qoldiring)
vi_vn: Xác định số lượng khung đồng bộ netplay (để trống cho mặc định)

# #30184
source: Announce Netplay on Discord
af_za: Kondig Netplay op Discord aan
am_et: በ Discord ላይ Netplayን ያሳውቁ
az_az: Discord-da Netplay-ı elan edin
be_by: Аб'явіце Netplay на Discord
bg_bg: Обявете Netplay на Discord
bs_ba: Najavite Netplay na Discordu
ca_es: Anunciar Netplay a Discord
cs_cz: Oznamte Netplay na Discordu
cy_gb: Cyhoeddi Netplay ar Discord
da_dk: Annoncer Netplay på Discord
el_gr: Ανακοινώστε το Netplay στο Discord
eo: Anoncu Netplay sur Discord
es_es: Anuncia Netplay en Discord
eu_es: Iragarri Netplay Discord-en
fi_fi: Ilmoita Netplay Discordissa
fr_fr: Annoncez le Netplay sur Discord
hi_in: डिस्कॉर्ड पर नेटप्ले की घोषणा करें
hr_hr: Najavite Netplay na Discordu
hu_hu: A Netplay bejelentése a Discordon
hy_am: Հայտարարեք Netplay-ը Discord-ում
id_id: Umumkan Netplay di Discord
is_is: Tilkynntu Netplay á Discord
ja_jp: Discordでネットプレイを発表
kn_in: ನೆಟ್‌ಪ್ಲೇ ಆನ್ ಡಿಸ್ಕಾರ್ಡ್ ಅನ್ನು ಪ್ರಕಟಿಸಿ
ko_kr: Discord에서 Netplay 발표
lt_lt: Paskelbkite „Netplay“ sistemoje „Discord“.
lv_lv: Paziņojiet Netplay vietnē Discord
mi: Panuitia te Netplay i runga i te Discord
ml_in: ഡിസ്കോർഡിൽ നെറ്റ്പ്ലേ പ്രഖ്യാപിക്കുക
mn_mn: Discord дээр Netplay-г зарлана
ms_my: Umumkan Netplay di Discord
mt_mt: Ħabbar Netplay fuq Discord
my_mm: Discord တွင် Netplay ကိုကြေငြာပါ။
nb_no: Kunngjør Netplay på Discord
nl_nl: Kondig Netplay aan op Discord
pl_pl: Ogłoś Netplay na Discordzie
pt_br: Anuncie Netplay no Discord
ro_ro: Anunțați Netplay pe Discord
ru_ru: Анонс Netplay на Discord
sk_sk: Oznámte Netplay na Discorde
sl_si: Objavite Netplay na Discordu
sq_al: Njoftoni Netplay në Discord
sr_rs: Најавите Нетплаи на Дисцорд-у
sv_se: Tillkännage Netplay på Discord
ta_in: டிஸ்கார்டில் நெட்பிளேயை அறிவிக்கவும்
te_in: డిస్కార్డ్‌పై నెట్‌ప్లేని ప్రకటించండి
tg_tj: Netplay-ро дар Discord эълон кунед
th_th: ประกาศ Netplay บน Discord
tr_tr: Netplay'i Discord'da duyurun
uk_ua: Анонс Netplay на Discord
uz_uz: Discord-da Netplay-ni e'lon qiling
vi_vn: Thông báo Netplay trên Discord
