Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30378
source: Do not update this time[CR](Don’t ask me again until next update)
af_za: Moenie hierdie keer opdateer nie[CR](Moenie my weer vra tot volgende opdatering nie)
am_et: ይህን ጊዜ አታዘምን[CR](እስከሚቀጥለው ዝማኔ ድረስ እንደገና አትጠይቀኝ)
az_az: Bu dəfə yeniləmə[CR](Növbəti yeniləməyə qədər məndən bir daha soruşma)
be_by: Не абнаўляць на гэты раз[CR](Не пытацца мяне зноў да наступнага абнаўлення)
bg_bg: Не актуализирайте този път[CR](Не ме питайте отново до следващата актуализация)
bs_ba: Ne ažuriraj ovaj put[CR](Ne pitaj me ponovo do sljedećeg ažuriranja)
ca_es: No actualitzis aquesta vegada[CR](No em tornis a preguntar fins a la propera actualització)
cs_cz: Tentokrát neaktualizovat[CR](Do příští aktualizace se mě znovu neptat)
cy_gb: Peidiwch â diweddaru'r tro hwn[CR] (Peidiwch â gofyn i mi eto tan y diweddariad nesaf)
el_gr: Μην ενημερώσετε αυτήν τη φορά[CR](Μην με ρωτήσετε ξανά μέχρι την επόμενη ενημέρωση)
eo: Ne ĝisdatigu ĉi-foje[CR](Ne demandu min denove ĝis venonta ĝisdatigo)
es_es: No actualice esta vez[CR](No me vuelva a preguntar hasta la próxima actualización)
eu_es: Ez eguneratu oraingoan[CR](Ez galdetu berriro hurrengo eguneratze arte)
fr_fr: Ne pas mettre à jour cette fois-ci [CR] (Ne me le demandez plus avant la prochaine mise à jour)
hi_in: इस बार अपडेट न करें[CR](अगले अपडेट तक मुझसे दोबारा न पूछें)
hr_hr: Ne ažuriraj ovaj put[CR](Nemoj me više pitati do sljedećeg ažuriranja)
hu_hu: Ezúttal ne frissíts[CR](Ne kérdezz újra a következő frissítésig)
hy_am: Մի թարմացրեք այս անգամ[CR] (Այլևս մի հարցրեք ինձ մինչև հաջորդ թարմացումը)
id_id: Jangan perbarui kali ini[CR](Jangan tanya saya lagi sampai pembaruan berikutnya)
is_is: Ekki uppfæra í þetta skiptið[CR](Ekki spyrja mig aftur fyrr en í næstu uppfærslu)
ja_jp: 今回は更新しない[CR](次回の更新まで再度確認しない)
kn_in: ಈ ಬಾರಿ ಅಪ್‌ಡೇಟ್ ಮಾಡಬೇಡಿ[CR](ಮುಂದಿನ ಅಪ್‌ಡೇಟ್‌ ತನಕ ಮತ್ತೆ ನನ್ನನ್ನು ಕೇಳಬೇಡಿ)
ko_kr: 이번에는 업데이트하지 마세요[CR](다음 업데이트까지 다시 묻지 마세요)
lt_lt: Neatnaujinkite šį kartą[CR](Daugiau neklauskite iki kito atnaujinimo)
lv_lv: Šoreiz neatjaunināt[CR](Nejautājiet man vēlreiz līdz nākamajam atjauninājumam)
ml_in: ഈ സമയം അപ്ഡേറ്റ് ചെയ്യരുത്[CR](അടുത്ത അപ്ഡേറ്റ് വരെ എന്നോട് വീണ്ടും ചോദിക്കരുത്)
mn_mn: Энэ удаа бүү шинэчил[CR](Дараагийн шинэчлэлт хүртэл надаас дахин битгий асуу)
ms_my: Jangan kemas kini kali ini[CR](Jangan tanya saya lagi sehingga kemas kini seterusnya)
mt_mt: Taġġornix din id-darba[CR](Terġax titlobni sal-aġġornament li jmiss)
my_mm: ယခုတစ်ကြိမ် အပ်ဒိတ်မလုပ်ပါနှင့်[CR](နောက်ထပ်မွမ်းမံမှုအထိ ထပ်မံမတောင်းဆိုပါနှင့်)
nb_no: Ikke oppdater denne gangen[CR](Ikke spør meg igjen før neste oppdatering)
nl_nl: Deze keer niet updaten[CR](Vraag het me niet opnieuw tot de volgende update)
pl_pl: Nie aktualizuj tym razem[CR](Nie pytaj mnie ponownie do następnej aktualizacji)
pt_br: Não atualize desta vez[CR](Não me pergunte novamente até a próxima atualização)
ro_ro: Nu actualizați de data aceasta[CR](Nu mă întrebați din nou până la următoarea actualizare)
ru_ru: Не обновлять в этот раз[CR](Больше не спрашивать до следующего обновления)
sk_sk: Tentoraz neaktualizovať[CR](Do ďalšej aktualizácie sa ma už nepýtať)
sl_si: Ne posodabljaj tokrat [CR](Ne sprašuj me več do naslednje posodobitve)
sq_al: Mos e përditëso këtë herë[CR] (Mos më pyet përsëri deri në përditësimin tjetër)
sr_rs: Не ажурирај овај пут[ЦР](Не питај ме поново до следећег ажурирања)
sv_se: Uppdatera inte den här gången[CR](Fråga mig inte igen förrän nästa uppdatering)
ta_in: இந்த நேரத்தில் புதுப்பிக்க வேண்டாம்[CR](அடுத்த புதுப்பிப்பு வரை என்னிடம் மீண்டும் கேட்க வேண்டாம்)
te_in: ఈసారి అప్‌డేట్ చేయవద్దు[CR](తదుపరి నవీకరణ వరకు నన్ను మళ్లీ అడగవద్దు)
tg_tj: Ин дафъа навсозӣ накунед[CR](То навсозии навбатӣ аз ман дигар напурсед)
th_th: อย่าเพิ่งอัปเดตครั้งนี้[CR](อย่าถามฉันอีกจนกว่าจะมีการอัปเดตครั้งต่อไป)
tr_tr: Bu sefer güncelleme yapma[CR](Bir sonraki güncellemeye kadar bana tekrar sorma)
uk_ua: Не оновлювати цього разу[CR](Не питати мене знову до наступного оновлення)
uz_uz: Bu safar yangilanmasin[CR](Keyingi yangilanishgacha mendan boshqa soʻramang)
vi_vn: Lần này không cập nhật[CR](Đừng hỏi tôi nữa cho đến lần cập nhật tiếp theo)

# #30379
source: Welcome to the IAGL Setup Wizard[CR]Lets run through all the settings to get you playing!
af_za: Welkom by die IAGL Setup Wizard[CR]Kom ons gaan deur al die instellings om jou te laat speel!
am_et: እንኳን ወደ IAGL Setup Wizard እንኳን በደህና መጡ[CR] እርስዎን እንዲጫወቱ ለማድረግ ሁሉንም መቼቶች እናካሂድ!
az_az: IAGL Quraşdırma Sihirbazına xoş gəlmisiniz[CR]Sizi oynamaq üçün bütün parametrləri nəzərdən keçirək!
be_by: Сардэчна запрашаем у майстар наладкі IAGL[CR]Давайце прабяром усе налады, каб вы маглі гуляць!
bg_bg: Добре дошли в съветника за настройка на IAGL [CR] Нека преминем през всички настройки, за да можете да играете!
bs_ba: Dobrodošli u IAGL Setup Wizard[CR]Prođite kroz sva podešavanja da biste mogli da igrate!
ca_es: Benvingut a l'assistent de configuració d'IAGL[CR]Anem a revisar totes les configuracions per fer-vos jugar!
cs_cz: Vítejte v průvodci nastavením IAGL[CR]Umožní vám projít všechna nastavení, abyste mohli hrát!
cy_gb: Croeso i Dewin Gosod IAGL[CR]Gadewch i ni redeg trwy'r holl osodiadau i'ch cael chi i chwarae!
el_gr: Καλώς ορίσατε στον Οδηγό εγκατάστασης του IAGL[CR]Ας τρέξουμε σε όλες τις ρυθμίσεις για να παίξετε!
eo: Bonvenon al la IAGL-Agorda Sorĉisto[CR]Ni trairu ĉiujn agordojn por ludi vin!
es_es: Bienvenido al asistente de configuración de IAGL[CR]¡Repasemos todas las configuraciones para que puedas empezar a jugar!
eu_es: Ongi etorri IAGL konfigurazio morroira[CR]Ezar ditzagun ezarpen guztiak jolasten hasteko!
fr_fr: Bienvenue dans l'assistant de configuration IAGL[CR]Parcourons tous les paramètres pour vous permettre de jouer !
hi_in: IAGL सेटअप विज़ार्ड में आपका स्वागत है[CR]चलिए आपको खेलने के लिए सभी सेटिंग्स पर चलते हैं!
hr_hr: Dobro došli u čarobnjak za postavljanje IAGL-a[CR]Prođimo kroz sve postavke da biste mogli igrati!
hu_hu: Üdvözöljük az IAGL beállítási varázslójában[CR]Futtathat minden beállítást, hogy elkezdhesse játszani!
hy_am: Բարի գալուստ IAGL Setup Wizard[CR]Թույլ տվեք անցնել բոլոր կարգավորումները՝ ձեզ խաղալու համար:
id_id: Selamat datang di Panduan Pengaturan IAGL[CR]Mari jalankan semua pengaturan agar Anda bisa bermain!
is_is: Velkomin í IAGL uppsetningarhjálpina[CR]Leyfum þér að fara í gegnum allar stillingar til að fá þig til að spila!
ja_jp: IAGL セットアップ ウィザードへようこそ[CR] ゲームをプレイするために必要な設定をすべて実行してみましょう。
kn_in: IAGL ಸೆಟಪ್ ವಿಝಾರ್ಡ್‌ಗೆ ಸುಸ್ವಾಗತ[CR]ನೀವು ಆಟವಾಡಲು ಎಲ್ಲಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಮೂಲಕ ರನ್ ಮಾಡೋಣ!
ko_kr: IAGL 설정 마법사에 오신 것을 환영합니다.[CR]게임을 시작하기 위해 모든 설정을 살펴보겠습니다!
lt_lt: Sveiki atvykę į IAGL sąrankos vedlį[CR]Paleiskite visus nustatymus, kad galėtumėte žaisti!
lv_lv: Laipni lūdzam IAGL iestatīšanas vednī[CR]Ļaujiet veikt visus iestatījumus, lai jūs varētu spēlēt!
ml_in: IAGL സെറ്റപ്പ് വിസാർഡിലേക്ക് സ്വാഗതം[CR]നിങ്ങളെ കളിക്കാൻ എല്ലാ ക്രമീകരണങ്ങളിലൂടെയും പ്രവർത്തിപ്പിക്കാം!
mn_mn: IAGL Setup Wizard[CR]-д тавтай морилно уу!
ms_my: Selamat datang ke Wizard Persediaan IAGL[CR]Mari jalankan semua tetapan untuk membolehkan anda bermain!
mt_mt: Merħba lill-IAGL Setup Wizard[CR]Ejja niġbdu s-settings kollha biex tilgħab!
my_mm: IAGL Setup Wizard မှကြိုဆိုပါသည်[CR]သင့်အားကစားရန် ဆက်တင်များအားလုံးကို လည်ပတ်ခွင့်ပြုပါ။
nb_no: Velkommen til IAGL-oppsettveiviseren[CR]La oss gå gjennom alle innstillingene for å få deg til å spille!
nl_nl: Welkom bij de IAGL-installatiewizard. [CR]Laten we alle instellingen doornemen, zodat je aan de slag kunt!
pl_pl: Witamy w Kreatorze konfiguracji IAGL[CR]Przeanalizujmy wszystkie ustawienia, abyś mógł zacząć grać!
pt_br: Bem-vindo ao Assistente de configuração do IAGL[CR]Vamos analisar todas as configurações para você começar a jogar!
ro_ro: Bine ați venit la IAGL Setup Wizard[CR]Să parcurgem toate setările pentru a vă ajuta să jucați!
ru_ru: Добро пожаловать в мастер настройки IAGL[CR] Давайте пройдемся по всем настройкам, чтобы начать играть!
sk_sk: Vitajte v sprievodcovi nastavením IAGL[CR]Umožní vám prejsť všetky nastavenia, aby ste mohli hrať!
sl_si: Dobrodošli v čarovniku za nastavitev IAGL[CR]Preletimo vse nastavitve, da boste lahko igrali!
sq_al: Mirë se vini në IAGL Setup Wizard[CR]Le të kalojmë nëpër të gjitha cilësimet për t'ju bërë të luani!
sr_rs: Добродошли у ИАГЛ Сетуп Визард[ЦР]Прођите кроз сва подешавања да бисте могли да играте!
sv_se: Välkommen till IAGL Setup Wizard[CR]Låt oss gå igenom alla inställningar för att få dig att spela!
ta_in: IAGL அமைவு வழிகாட்டிக்கு வரவேற்கிறோம்[CR]நீங்கள் விளையாடுவதற்கு அனைத்து அமைப்புகளையும் இயக்கலாம்!
te_in: IAGL సెటప్ విజార్డ్‌కి స్వాగతం[CR]మీరు ప్లే చేయడానికి అన్ని సెట్టింగ్‌ల ద్వారా రన్ చేద్దాం!
tg_tj: Хуш омадед ба устоди танзимоти IAGL[CR]Бигзор тамоми танзимотро иҷро кунед, то шуморо бозӣ кунад!
th_th: ยินดีต้อนรับสู่ตัวช่วยการตั้งค่า IAGL[CR]มาดูการตั้งค่าทั้งหมดเพื่อเริ่มเล่นได้เลย!
tr_tr: IAGL Kurulum Sihirbazına Hoş Geldiniz[CR]Oynamaya başlamanız için tüm ayarları inceleyelim!
uk_ua: Ласкаво просимо до майстра налаштування IAGL [CR] Давайте проглянемо всі налаштування, щоб ви могли грати!
uz_uz: IAGL oʻrnatish ustasiga xush kelibsiz[CR]Sizni oʻynashingizga yordam berish uchun barcha sozlamalarni ishga tushiramiz!
vi_vn: Chào mừng đến với Trình hướng dẫn thiết lập IAGL[CR]Chúng ta hãy cùng xem qua tất cả các cài đặt để bắt đầu chơi!

# #30380
source: Most games require an archive.org account[CR]Sign up at https://archive.org/account/signup[CR]Would you like to use your account with IAGL?
af_za: Die meeste speletjies vereis 'n archive.org-rekening[CR]Sluit aan by https://archive.org/account/signup[CR]Wil jy jou rekening met IAGL gebruik?
am_et: አብዛኛዎቹ ጨዋታዎች የarchive.org መለያ ያስፈልጋቸዋል[CR] በ https://archive.org/account/signup[CR] መለያዎን በ IAGL መጠቀም ይፈልጋሉ?
az_az: Əksər oyunlar archive.org hesabı tələb edir[CR]https://archive.org/account/signup saytında qeydiyyatdan keçin[CR]Hesabınızı IAGL ilə istifadə etmək istərdinizmi?
be_by: Для большасці гульняў патрабуецца ўліковы запіс archive.org[CR]Зарэгіструйцеся на https://archive.org/account/signup[CR]Вы хочаце выкарыстоўваць свой уліковы запіс у IAGL?
bg_bg: Повечето игри изискват акаунт в archive.org[CR]Регистрирайте се на https://archive.org/account/signup[CR]Искате ли да използвате акаунта си с IAGL?
bs_ba: Većina igara zahtijeva archive.org račun[CR]Prijavite se na https://archive.org/account/signup[CR]Želite li koristiti svoj račun sa IAGL-om?
ca_es: La majoria dels jocs requereixen un compte d'archive.org[CR]Registreu-vos a https://archive.org/account/signup[CR]Vols utilitzar el teu compte amb IAGL?
cs_cz: Většina her vyžaduje účet archive.org[CR]Zaregistrujte se na https://archive.org/account/signup[CR]Chcete používat svůj účet s IAGL?
cy_gb: Mae angen cyfrif archive.org ar y rhan fwyaf o gemau[CR]Cofrestrwch yn https://archive.org/account/signup[CR]A hoffech chi ddefnyddio'ch cyfrif gydag IAGL?
el_gr: Τα περισσότερα παιχνίδια απαιτούν λογαριασμό archive.org[CR]Εγγραφείτε στη διεύθυνση https://archive.org/account/signup[CR]Θέλετε να χρησιμοποιήσετε τον λογαριασμό σας με το IAGL;
eo: Plej multaj ludoj postulas konton archive.org[CR]Enskribiĝu ĉe https://archive.org/account/signup[CR]Ĉu vi ŝatus uzi vian konton kun IAGL?
es_es: La mayoría de los juegos requieren una cuenta de archive.org[CR]Regístrate en https://archive.org/account/signup[CR]¿Te gustaría usar tu cuenta con IAGL?
eu_es: Joko gehienek archive.org kontu bat behar dute[CR]Eman izena https://archive.org/account/signup helbidean[CR]Zure kontua IAGLrekin erabili nahi duzu?
fr_fr: La plupart des jeux nécessitent un compte archive.org[CR]Inscrivez-vous sur https://archive.org/account/signup[CR]Souhaitez-vous utiliser votre compte avec IAGL ?
hi_in: अधिकांश खेलों के लिए archive.org खाते की आवश्यकता होती है। [CR] https://archive.org/account/signup पर साइन अप करें। [CR] क्या आप IAGL के साथ अपने खाते का उपयोग करना चाहेंगे?
hr_hr: Većina igara zahtijeva archive.org račun[CR]Prijavite se na https://archive.org/account/signup[CR]Želite li koristiti svoj račun s IAGL-om?
hu_hu: A legtöbb játékhoz archive.org fiók szükséges[CR]Regisztráljon a https://archive.org/account/signup oldalon[CR]Szeretné használni fiókját az IAGL-lel?
hy_am: Խաղերի մեծ մասի համար անհրաժեշտ է archive.org հաշիվ[CR]Գրանցվեք https://archive.org/account/signup[CR]Կցանկանայի՞ք օգտագործել ձեր հաշիվը IAGL-ում:
id_id: Kebanyakan permainan memerlukan akun archive.org[CR]Daftar di https://archive.org/account/signup[CR]Apakah Anda ingin menggunakan akun Anda dengan IAGL?
is_is: Flestir leikir krefjast archive.org reiknings[CR]Skráðu þig á https://archive.org/account/signup[CR]Viltu nota reikninginn þinn hjá IAGL?
ja_jp: ほとんどのゲームには archive.org アカウントが必要です[CR]https://archive.org/account/signup でサインアップしてください[CR]IAGL でアカウントを使用しますか?
kn_in: ಹೆಚ್ಚಿನ ಆಟಗಳಿಗೆ archive.org ಖಾತೆಯ ಅಗತ್ಯವಿದೆ[CR] https://archive.org/account/signup[CR] ನಲ್ಲಿ ಸೈನ್ ಅಪ್ ಮಾಡಿ, IAGL ಜೊತೆಗೆ ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಬಳಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko_kr: 대부분의 게임을 하려면 archive.org 계정이 필요합니다.[CR]https://archive.org/account/signup에서 가입하세요.[CR]IAGL에서 계정을 사용하시겠습니까?
lt_lt: Daugeliui žaidimų reikalinga archive.org paskyra[CR]Prisiregistruokite adresu https://archive.org/account/signup[CR]Ar norėtumėte naudoti savo paskyrą su IAGL?
lv_lv: Lielākajai daļai spēļu ir nepieciešams archive.org konts[CR]Reģistrējieties vietnē https://archive.org/account/signup[CR]Vai vēlaties izmantot savu kontu ar IAGL?
ml_in: മിക്ക ഗെയിമുകൾക്കും ഒരു archive.org അക്കൗണ്ട് ആവശ്യമാണ്[CR]https://archive.org/account/signup[CR]ൽ സൈൻ അപ്പ് ചെയ്യുക, IAGL-ൽ നിങ്ങളുടെ അക്കൗണ്ട് ഉപയോഗിക്കാൻ നിങ്ങൾക്ക് താൽപ്പര്യമുണ്ടോ?
mn_mn: Ихэнх тоглоомууд archive.org бүртгэл шаарддаг[CR] https://archive.org/account/signup хаягаар бүртгүүлнэ үү[CR]Та IAGL-д бүртгэлээ ашиглахыг хүсэж байна уу?
ms_my: Kebanyakan permainan memerlukan akaun archive.org[CR]Daftar di https://archive.org/account/signup[CR]Adakah anda mahu menggunakan akaun anda dengan IAGL?
mt_mt: Il-biċċa l-kbira tal-logħob jeħtieġu kont ta' archive.org[CR]Irreġistra fuq https://archive.org/account/signup[CR]Tixtieq tuża l-kont tiegħek ma' IAGL?
my_mm: ဂိမ်းအများစုသည် archive.org အကောင့်တစ်ခု လိုအပ်သည်[CR]https://archive.org/account/signup[CR]သင်၏အကောင့်ကို IAGL ဖြင့် အသုံးပြုလိုပါသလား။
nb_no: De fleste spill krever en archive.org-konto[CR]Registrer deg på https://archive.org/account/signup[CR]Vil du bruke kontoen din med IAGL?
nl_nl: Voor de meeste spellen is een archive.org-account vereist[CR]Meld u aan op https://archive.org/account/signup[CR]Wilt u uw account gebruiken met IAGL?
pl_pl: Większość gier wymaga konta archive.org[CR]Zarejestruj się na stronie https://archive.org/account/signup[CR]Czy chcesz używać swojego konta w IAGL?
pt_br: A maioria dos jogos exige uma conta archive.org[CR]Cadastre-se em https://archive.org/account/signup[CR]Gostaria de usar sua conta com a IAGL?
ro_ro: Majoritatea jocurilor necesită un cont archive.org[CR]Înscrieți-vă la https://archive.org/account/signup[CR]Doriți să vă folosiți contul cu IAGL?
ru_ru: Для большинства игр требуется учетная запись archive.org[CR]Зарегистрируйтесь по адресу https://archive.org/account/signup[CR]Хотите использовать свою учетную запись в IAGL?
sk_sk: Väčšina hier vyžaduje účet archive.org[CR]Zaregistrujte sa na https://archive.org/account/signup[CR]Chcete použiť svoj účet s IAGL?
sl_si: Večina iger zahteva račun archive.org[CR]Prijavite se na https://archive.org/account/signup[CR]Ali želite svoj račun uporabljati z IAGL?
sq_al: Shumica e lojërave kërkojnë një llogari në archive.org[CR]Regjistrohu në https://archive.org/account/signup[CR]Dëshiron të përdorësh llogarinë tënde me IAGL?
sr_rs: Већина игара захтева арцхиве.орг налог[ЦР]Пријавите се на хттпс://арцхиве.орг/аццоунт/сигнуп[ЦР]Да ли желите да користите свој налог са ИАГЛ-ом?
sv_se: De flesta spel kräver ett archive.org-konto[CR]Registrera dig på https://archive.org/account/signup[CR]Vill du använda ditt konto med IAGL?
ta_in: பெரும்பாலான கேம்களுக்கு archive.org கணக்கு தேவை
te_in: చాలా ఆటలకు archive.org ఖాతా అవసరం[CR]https://archive.org/account/signupలో సైన్ అప్ చేయండి[CR]మీరు IAGLతో మీ ఖాతాను ఉపయోగించాలనుకుంటున్నారా?
tg_tj: Аксари бозиҳо ҳисоби archive.org-ро талаб мекунанд[CR]Дар https://archive.org/account/signup сабти ном шавед[CR]Оё шумо мехоҳед ҳисоби худро бо IAGL истифода баред?
th_th: เกมส่วนใหญ่ต้องใช้บัญชี archive.org[CR]สมัครได้ที่ https://archive.org/account/signup[CR]คุณต้องการใช้บัญชีของคุณกับ IAGL หรือไม่
tr_tr: Çoğu oyun archive.org hesabı gerektirir[CR]https://archive.org/account/signup adresinden kaydolun[CR]Hesabınızı IAGL ile kullanmak ister misiniz?
uk_ua: Для більшості ігор потрібен обліковий запис archive.org[CR]Зареєструйтеся на https://archive.org/account/signup[CR]Ви бажаєте використовувати свій обліковий запис у IAGL?
uz_uz: Aksariyat oʻyinlar archive.org hisobini talab qiladi[CR]Https://archive.org/account/signup sahifasida roʻyxatdan oʻting[CR]Hisobingizdan IAGL bilan foydalanmoqchimisiz?
vi_vn: Hầu hết các trò chơi đều yêu cầu có tài khoản archive.org[CR]Đăng ký tại https://archive.org/account/signup[CR]Bạn có muốn sử dụng tài khoản của mình với IAGL không?
