Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30125
source: Search and Random results viewtype
af_za: Soek en ewekansige resultate viewtype
am_et: የፍለጋ እና የዘፈቀደ ውጤቶች እይታ አይነት
az_az: Axtarış və Təsadüfi nəticələrin görünüş növü
be_by: Тып прагляду вынікаў пошуку і выпадковых вынікаў
bg_bg: Тип изглед на резултатите за търсене и произволни резултати
bs_ba: Vrsta prikaza rezultata pretraživanja i slučajnih rezultata
ca_es: Tipus de visualització de resultats de cerca i aleatoris
cs_cz: Typ zobrazení vyhledávání a náhodných výsledků
cy_gb: Math o olwg canlyniadau Chwilio a Hap
da_dk: Søg og tilfældige resultater viewtype
el_gr: Τύπος προβολής αναζήτησης και τυχαίων αποτελεσμάτων
eo: Vidspeco de serĉo kaj hazardaj rezultoj
es_es: Tipo de vista de búsqueda y resultados aleatorios
eu_es: Bilaketa eta Ausazko emaitzak ikuspegi mota
fi_fi: Haku- ja satunnaisten tulosten näkymätyyppi
fr_fr: Type de vue Recherche et Résultats aléatoires
hi_in: खोज और यादृच्छिक परिणाम दृश्य प्रकार
hr_hr: Vrsta prikaza pretraživanja i nasumičnih rezultata
hu_hu: Keresési és véletlenszerű találatok nézettípusa
hy_am: Որոնման և պատահական արդյունքների տեսքի տեսակը
id_id: Tampilan jenis Pencarian dan hasil acak
is_is: Leitar- og handahófskenndar niðurstöður útsýnistegund
ja_jp: 検索とランダム結果の表示タイプ
kn_in: ಹುಡುಕಾಟ ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಫಲಿತಾಂಶಗಳ ವೀಕ್ಷಣೆ ಪ್ರಕಾರ
ko_kr: 검색 및 무작위 결과 viewtype
lt_lt: Paieškos ir atsitiktinių rezultatų peržiūros tipas
lv_lv: Meklēšanas un izlases rezultātu skata veids
mi: Rapu me te momo tirohanga hua matapōkere
ml_in: തിരയലും ക്രമരഹിതമായ ഫലങ്ങളുടെ വ്യൂ ടൈപ്പും
mn_mn: Хайлтын болон Санамсаргүй илэрцийг харах төрөл
ms_my: Jenis paparan hasil carian dan rawak
mt_mt: Tiftix u riżultati każwali viewtype
my_mm: ရှာဖွေမှုနှင့် ကျပန်းရလဒ်များ မြင်ကွင်းအမျိုးအစား
nb_no: Visningstype for søk og tilfeldige resultater
nl_nl: Zoek- en willekeurige resultaten weergavetype
pl_pl: Typ widoku wyszukiwania i wyników losowych
pt_br: Tipo de visualização de resultados de pesquisa e aleatórios
ro_ro: Tip de vizualizare a rezultatelor de căutare și aleatoriu
ru_ru: Поиск и случайные результаты viewtype
sk_sk: Typ zobrazenia vyhľadávania a náhodných výsledkov
sl_si: Vrsta pogleda iskalnih in naključnih rezultatov
sq_al: Lloji i pamjes së kërkimit dhe rezultateve të rastësishme
sr_rs: Тип приказа резултата претраге и случајних резултата
sv_se: Sök och slumpmässiga resultat viewtype
ta_in: தேடல் மற்றும் சீரற்ற முடிவுகள் காட்சி வகை
te_in: శోధన మరియు యాదృచ్ఛిక ఫలితాల వీక్షణ రకం
tg_tj: Намоиши намуди ҷустуҷӯ ва натиҷаҳои тасодуфӣ
th_th: ประเภทมุมมองการค้นหาและผลลัพธ์แบบสุ่ม
tr_tr: Arama ve Rastgele sonuçlar görünüm türü
uk_ua: Тип перегляду результатів пошуку та випадкових результатів
uz_uz: Qidiruv va tasodifiy natijalarni ko'rish turi
vi_vn: Kiểu xem kết quả tìm kiếm và ngẫu nhiên

# #30126
source: Off (Default)
af_za: Af (Verstek)
am_et: ጠፍቷል (ነባሪ)
az_az: Defolt (Defolt)
be_by: Выключана (па змаўчанні)
bg_bg: Изключено (по подразбиране)
bs_ba: Isključeno (zadano)
ca_es: Desactivat (per defecte)
cs_cz: Vypnuto (výchozí)
cy_gb: Wedi'i ddiffodd (diofyn)
da_dk: Fra (standard)
el_gr: Off (Προεπιλογή)
eo: Malŝaltita (Defaŭlte)
es_es: Desactivado (predeterminado)
eu_es: Desaktibatuta (lehenetsia)
fi_fi: Pois (oletus)
fr_fr: Désactivé (par défaut)
hi_in: बंद (डिफ़ॉल्ट)
hr_hr: Isključeno (zadano)
hu_hu: Ki (alapértelmezett)
hy_am: Անջատված (կանխադրված)
id_id: Mati (Default)
is_is: Slökkt (sjálfgefið)
ja_jp: オフ（デフォルト）
kn_in: ಆಫ್ (ಡೀಫಾಲ್ಟ್)
ko_kr: 꺼짐(기본값)
lt_lt: Išjungta (numatytasis)
lv_lv: Izslēgts (noklusējums)
mi: Weto (Taunoa)
ml_in: ഓഫ് (ഡിഫോൾട്ട്)
mn_mn: Унтраах (Өгөгдмөл)
ms_my: Mati (Lalai)
mt_mt: Mitfi (Default)
my_mm: ပိတ်သည် (ပုံသေ)
nb_no: Av (standard)
nl_nl: Uit (Standaard)
pl_pl: Wył. (domyślnie)
pt_br: Desligado (padrão)
ro_ro: Dezactivat (implicit)
ru_ru: Выкл. (по умолчанию)
sk_sk: Vypnuté (predvolené)
sl_si: Izklopljeno (privzeto)
sq_al: Joaktiv (e parazgjedhur)
sr_rs: Искључено (подразумевано)
sv_se: Av (standard)
ta_in: ஆஃப் (இயல்புநிலை)
te_in: ఆఫ్ (డిఫాల్ట్)
tg_tj: Хомӯш (Пешфарз)
th_th: ปิด (ค่าเริ่มต้น)
tr_tr: Kapalı (Varsayılan)
uk_ua: Вимк. (за замовчуванням)
uz_uz: Oʻchirilgan (standart)
vi_vn: Tắt (Mặc định)

# #30127
source: List / Poster (50)
af_za: Lys / Plakkaat (50)
am_et: ዝርዝር / ፖስተር (50)
az_az: Siyahı / Poster (50)
be_by: Спіс / Плакат (50)
bg_bg: Списък / плакат (50)
bs_ba: Lista / Poster (50)
ca_es: Llista / pòster (50)
cs_cz: Seznam / plakát (50)
cy_gb: Rhestr / Poster (50)
da_dk: Liste/plakat (50)
el_gr: Λίστα / Αφίσα (50)
eo: Listo/Afiŝo (50)
es_es: Lista / Póster (50)
eu_es: Zerrenda / Kartela (50)
fi_fi: Luettelo / juliste (50)
fr_fr: Liste / Affiche (50)
hi_in: सूची/पोस्टर (50)
hr_hr: Popis / plakat (50)
hu_hu: Lista/Poszter (50)
hy_am: Ցուցակ / Պաստառ (50)
id_id: Daftar / Poster (50)
is_is: Listi / veggspjald (50)
ja_jp: リスト / ポスター (50)
kn_in: ಪಟ್ಟಿ / ಪೋಸ್ಟರ್ (50)
ko_kr: 목록 / 포스터 (50)
lt_lt: Sąrašas / plakatas (50)
lv_lv: Saraksts/plakāts (50)
mi: Rarangi / Panui (50)
ml_in: ലിസ്റ്റ് / പോസ്റ്റർ (50)
mn_mn: Жагсаалт / Зурагт хуудас (50)
ms_my: Senarai / Poster (50)
mt_mt: Lista / Poster (50)
my_mm: စာရင်း/ပိုစတာ (၅၀)၊
nb_no: Liste / plakat (50)
nl_nl: Lijst / Poster (50)
pl_pl: Lista / Plakat (50)
pt_br: Lista / Cartaz (50)
ro_ro: Lista / Poster (50)
ru_ru: Список / Плакат (50)
sk_sk: Zoznam / plagát (50)
sl_si: Seznam / plakat (50)
sq_al: Lista / Posteri (50)
sr_rs: Листа / Постер (50)
sv_se: Lista/affisch (50)
ta_in: பட்டியல் / சுவரொட்டி (50)
te_in: జాబితా / పోస్టర్ (50)
tg_tj: Рӯйхат / Плакат (50)
th_th: รายการ / โปสเตอร์ (50)
tr_tr: Liste / Poster (50)
uk_ua: Список / Плакат (50)
uz_uz: Roʻyxat / afisha (50)
vi_vn: Danh sách / Poster (50)

# #30128
source: Poster / Big List / Poster Wall (51)
af_za: Plakkaat / Groot lys / Plakkaatmuur (51)
am_et: ፖስተር / ትልቅ ዝርዝር / ፖስተር ግድግዳ (51)
az_az: Poster / Böyük Siyahı / Poster Divarı (51)
be_by: Плакат / Вялікі спіс / Плакатная сцяна (51)
bg_bg: Плакат / Голям списък / Стена за плакати (51)
bs_ba: Poster / Velika lista / Zid s posterima (51)
ca_es: Pòster/Llista gran/Pared de pòsters (51)
cs_cz: Plakát / Velký seznam / Plakátová stěna (51)
cy_gb: Poster / Rhestr Fawr / Wal Poster (51)
da_dk: Plakat / Big List / Poster Wall (51)
el_gr: Αφίσα / Μεγάλη λίστα / Τοίχος αφίσας (51)
eo: Afiŝo/Granda Listo/Afiŝmuro (51)
es_es: Póster / Lista grande / Póster de pared (51)
eu_es: Kartela / Zerrenda Handia / Poster Horma (51)
fi_fi: Juliste / Suuri lista / Julisteseinä (51)
fr_fr: Affiche / Grande Liste / Mur d'affiches (51)
hi_in: पोस्टर / बड़ी सूची / पोस्टर दीवार (51)
hr_hr: Poster / Veliki popis / Zid za poster (51)
hu_hu: Plakát / Nagy lista / Plakátfal (51)
hy_am: Պաստառ / Մեծ ցուցակ / Պաստառի պատ (51)
id_id: Poster / Daftar Besar / Dinding Poster (51)
is_is: Veggspjald / Stór listi / Veggspjald (51)
ja_jp: ポスター / ビッグリスト / ポスターウォール (51)
kn_in: ಪೋಸ್ಟರ್ / ದೊಡ್ಡ ಪಟ್ಟಿ / ಪೋಸ್ಟರ್ ವಾಲ್ (51)
ko_kr: 포스터 / 빅리스트 / 포스터월 (51)
lt_lt: Plakatas / Didelis sąrašas / Plakatų siena (51)
lv_lv: Plakāts / Lielais saraksts / Plakātu siena (51)
mi: Panui / Rarangi Nui / Panui Panui (51)
ml_in: പോസ്റ്റർ / വലിയ ലിസ്റ്റ് / പോസ്റ്റർ വാൾ (51)
mn_mn: Зурагт хуудас / Том жагсаалт / Зурагт хуудас (51)
ms_my: Poster / Senarai Besar / Dinding Poster (51)
mt_mt: Poster / Lista Kbira / Ħajt Poster (51)
my_mm: ပိုစတာ / Big List / အမှတ်တရ ပိုစတာ (၅၁)၊
nb_no: Plakat / Stor liste / Plakatvegg (51)
nl_nl: Poster / Grote lijst / Postermuur (51)
pl_pl: Plakat / Duża lista / Ściana plakatowa (51)
pt_br: Cartaz / Lista Grande / Mural de Cartazes (51)
ro_ro: Poster / Lista mare / Poster Wall (51)
ru_ru: Плакат / Большой список / Стена плакатов (51)
sk_sk: Plagát / Veľký zoznam / Plagátová stena (51)
sl_si: Plakat / Velik seznam / Stena za plakate (51)
sq_al: Poster / Lista e madhe / Muri i posterit (51)
sr_rs: Постер / Велика листа / Зид са постерима (51)
sv_se: Affisch / Stor lista / Affischvägg (51)
ta_in: சுவரொட்டி / பெரிய பட்டியல் / சுவரொட்டி சுவர் (51)
te_in: పోస్టర్ / పెద్ద జాబితా / పోస్టర్ వాల్ (51)
tg_tj: Плакат / Рӯйхати калон / Постер девор (51)
th_th: โปสเตอร์ / รายการใหญ่ / โปสเตอร์ติดผนัง (51)
tr_tr: Poster / Büyük Liste / Poster Duvarı (51)
uk_ua: Плакат / великий список / стіна плакатів (51)
uz_uz: Plakat / Katta ro'yxat / Devor devori (51)
vi_vn: Poster / Danh sách lớn / Poster Wall (51)

# #30129
source: Icon Wall / Horizontal Pattern / LS Wall (52)
af_za: Ikoonmuur / Horisontale Patroon / LS-muur (52)
am_et: አዶ ግድግዳ / አግድም ንድፍ / LS ግድግዳ (52)
az_az: Simge Divar / Horizontal Naxış / LS Divar (52)
be_by: Icon Wall / Гарызантальны ўзор / LS Wall (52)
bg_bg: Стена с икони / Хоризонтална шарка / LS стена (52)
bs_ba: Zid ikona / Horizontalni uzorak / LS zid (52)
ca_es: Mur d'icones/Patró horitzontal/Paret LS (52)
cs_cz: Icon Wall / Horizontální vzor / LS Wall (52)
cy_gb: Wal Eicon / Patrwm Llorweddol / Wal LS (52)
da_dk: Ikonvæg / Vandret mønster / LS-væg (52)
el_gr: Τοίχος εικονιδίων / Οριζόντιο μοτίβο / Τοίχος LS (52)
eo: Ikono Muro / Horizontala Skemo / LS-Muro (52)
es_es: Muro de iconos / Patrón horizontal / Muro LS (52)
eu_es: Ikonoen horma / Eredu horizontala / LS horma (52)
fi_fi: Ikoniseinä / Vaakakuvio / LS-seinä (52)
fr_fr: Mur d'icônes / Motif horizontal / Mur LS (52)
hi_in: आइकन वॉल / क्षैतिज पैटर्न / एलएस वॉल (52)
hr_hr: Zid ikone / Vodoravni uzorak / LS zid (52)
hu_hu: Ikonfal / Vízszintes minta / LS fal (52)
hy_am: Պատկերապատկեր / Հորիզոնական նախշ / LS պատ (52)
id_id: Dinding Ikon / Pola Horizontal / Dinding LS (52)
is_is: Táknveggur / lárétt mynstur / LS vegg (52)
ja_jp: アイコンウォール / 横パターン / LSウォール (52)
kn_in: ಐಕಾನ್ ವಾಲ್ / ಹಾರಿಜಾಂಟಲ್ ಪ್ಯಾಟರ್ನ್ / LS ವಾಲ್ (52)
ko_kr: 아이콘월 / 가로패턴 / LS월 (52)
lt_lt: Piktogramos siena / horizontalus raštas / LS siena (52)
lv_lv: Ikonu siena/horizontāls raksts/LS siena (52)
mi: Taiepa Ata / Tauira Whakapae / LS Wall (52)
ml_in: ഐക്കൺ വാൾ / തിരശ്ചീന പാറ്റേൺ / LS വാൾ (52)
mn_mn: Ханын дүрс / Хэвтээ хээ / LS хана (52)
ms_my: Dinding Ikon / Corak Mendatar / Dinding LS (52)
mt_mt: Ħajt tal-Ikoni / Disinn Orizzontali / Ħajt LS (52)
nb_no: Ikon vegg / horisontalt mønster / LS vegg (52)
nl_nl: Icoonmuur / Horizontaal patroon / LS-muur (52)
pl_pl: Ściana ikon / Wzór poziomy / Ściana LS (52)
pt_br: Parede de ícones / Padrão horizontal / Parede LS (52)
ro_ro: Perete cu pictograme / Model orizontal / Perete LS (52)
ru_ru: Стена иконок / Горизонтальный узор / Стена LS (52)
sk_sk: Ikonová stena / Horizontálny vzor / LS Stena (52)
sl_si: Icon Wall / Horizontalni vzorec / LS Wall (52)
sq_al: Muri i ikonës / Modeli horizontal / Muri LS (52)
sr_rs: Зид са иконама / Хоризонтални узорак / ЛС зид (52)
sv_se: Ikonvägg / horisontellt mönster / LS-vägg (52)
ta_in: ஐகான் சுவர் / கிடைமட்ட முறை / LS சுவர் (52)
te_in: ఐకాన్ వాల్ / క్షితిజసమాంతర నమూనా / LS గోడ (52)
tg_tj: Нишони девор / Намунаи уфуқӣ / LS Wall (52)
th_th: ไอคอนวอลล์ / ลายแนวนอน / LS Wall (52)
tr_tr: Simge Duvar / Yatay Desen / LS Duvar (52)
uz_uz: Devor belgisi / Gorizontal naqsh / LS devori (52)
vi_vn: Tường biểu tượng / Hoa văn ngang / Tường LS (52)

# #30130
source: Banner / Landscape / Poster Info (501)
af_za: Banier / Landskap / Plakkaatinligting (501)
am_et: ሰንደቅ / የመሬት ገጽታ / ፖስተር መረጃ (501)
az_az: Banner / Landşaft / Poster Məlumatı (501)
be_by: Інфармацыя пра банэр / пейзаж / плакат (501)
bg_bg: Информация за банер / пейзаж / плакат (501)
bs_ba: Baner / Pejzaž / Info o posteru (501)
ca_es: Informació sobre pancarta/paisatge/pòster (501)
cs_cz: Banner / Na šířku / Informace o plakátu (501)
cy_gb: Baner / Tirwedd / Gwybodaeth Poster (501)
da_dk: Banner/landskab/plakatoplysninger (501)
el_gr: Πανό / Τοπίο / Πληροφορίες αφίσας (501)
eo: Standardo / Pejzaĝo / Afiŝo Informoj (501)
es_es: Información sobre banner, landscape y póster (501)
eu_es: Pankarta / Paisaia / Kartelaren informazioa (501)
fi_fi: Banneri/Vaisema/Julistetiedot (501)
fr_fr: Bannière / Paysage / Affiche Info (501)
hi_in: बैनर / लैंडस्केप / पोस्टर जानकारी (501)
hr_hr: Podaci o banneru / pejzažu / plakatu (501)
hu_hu: Banner/Tájkép/Poszter információ (501)
hy_am: Բաններ / Լանդշաֆտ / Պաստառ Ինֆո (501)
id_id: Info Spanduk / Lanskap / Poster (501)
is_is: Upplýsingar um borði / landslag / veggspjald (501)
ja_jp: バナー/横長/ポスター情報 (501)
kn_in: ಬ್ಯಾನರ್ / ಲ್ಯಾಂಡ್‌ಸ್ಕೇಪ್ / ಪೋಸ್ಟರ್ ಮಾಹಿತಿ (501)
ko_kr: 배너/가로/포스터 정보 (501)
lt_lt: Reklaminė juosta / kraštovaizdis / plakato informacija (501)
lv_lv: Reklāmkarogs/ainava/plakāta informācija (501)
mi: Panui / Whenua / Panui Panui (501)
ml_in: ബാനർ / ലാൻഡ്‌സ്‌കേപ്പ് / പോസ്റ്റർ വിവരങ്ങൾ (501)
mn_mn: Баннер / Ландшафт / Зурагт хуудасны мэдээлэл (501)
ms_my: Sepanduk / Landskap / Maklumat Poster (501)
mt_mt: Banner / Pajsaġġ / Informazzjoni dwar il-Poster (501)
my_mm: နဖူးစည်း / ရှုခင်း / ပိုစတာ အချက်အလက် (501)
nb_no: Banner / landskap / plakatinformasjon (501)
nl_nl: Banner / Landschap / Poster Info (501)
pl_pl: Informacje o banerze / poziomie / plakacie (501)
pt_br: Banner / Paisagem / Informações sobre pôster (501)
ro_ro: Banner / Peisaj / Informații poster (501)
ru_ru: Баннер / Пейзаж / Информация о постере (501)
sk_sk: Banner / Na šírku / Informácie o plagáte (501)
sl_si: Informacije o pasici/ležečem/plakatu (501)
sq_al: Banner / Peizazh / Informacion poster (501)
sr_rs: Банер / Пејзаж / Информације о постеру (501)
sv_se: Banner/Landskap/affischinfo (501)
ta_in: பேனர் / இயற்கை / சுவரொட்டி தகவல் (501)
te_in: బ్యానర్ / ల్యాండ్‌స్కేప్ / పోస్టర్ సమాచారం (501)
tg_tj: Баннер / Манзара / Маълумоти Плакат (501)
th_th: ข้อมูลแบนเนอร์ / แนวนอน / โปสเตอร์ (501)
tr_tr: Banner / Manzara / Poster Bilgisi (501)
uk_ua: Інформація про банер / пейзаж / плакат (501)
uz_uz: Banner / Landshaft / Poster haqida maʼlumot (501)
vi_vn: Thông tin Banner / Landscape / Poster (501)

# #30131
source: Fanart / Landscape Single / Episode List (502)
af_za: Fanart / Landskap-enkelsnit / Episodelys (502)
am_et: Fanart / የመሬት ገጽታ ነጠላ / የትዕይንት ክፍል ዝርዝር (502)
az_az: Fanart / Mənzərə Single / Epizod Siyahısı (502)
be_by: Фанарт / Пейзаж Сінгл / Спіс серый (502)
bg_bg: Фанарт / Пейзаж Единичен / Списък с епизоди (502)
bs_ba: Fanart / Pejzaž Single / Lista epizoda (502)
ca_es: Fanart/Paisatge individual/Llista d'episodis (502)
cy_gb: Fanart / Tirwedd Sengl / Rhestr Cyfnodau (502)
da_dk: Fanart / Landscape Single / Episodeliste (502)
el_gr: Fanart / Landscape Single / Λίστα επεισοδίων (502)
eo: Fanart/Pejzaĝa Unuopaĵo/Listo de Epizodoj (502)
es_es: Fanart / Solo Lansdscape /Lista de Episodios (502)
eu_es: Fanart / Landscape Single / Atalen zerrenda (502)
fr_fr: Liste des fanarts / paysages / épisodes (502)
hi_in: फैनआर्ट / लैंडस्केप सिंगल / एपिसोड सूची (502)
hr_hr: Fanart / Landscape singl / popis epizoda (502)
hu_hu: Fanart / Tájkép Single / Epizódlista (502)
hy_am: Fanart / Landscape Single / Սերիաների ցուցակ (502)
id_id: Fanart / Lanskap Tunggal / Daftar Episode (502)
ja_jp: ファンアート / 風景単品 / エピソードリスト (502)
kn_in: ಫ್ಯಾನಾರ್ಟ್ / ಲ್ಯಾಂಡ್‌ಸ್ಕೇಪ್ ಏಕ / ಸಂಚಿಕೆ ಪಟ್ಟಿ (502)
ko_kr: 팬아트 / 풍경 싱글 / 에피소드 목록 (502)
lt_lt: Fanart / Landscape Single / serijų sąrašas (502)
lv_lv: Fanart/Ainava singls/sēriju saraksts (502)
mi: Fanart / Whenua Takitahi / Rarangi Pukapuka (502)
ml_in: ഫനാർട്ട് / ലാൻഡ്‌സ്‌കേപ്പ് സിംഗിൾ / എപ്പിസോഡ് ലിസ്റ്റ് (502)
mn_mn: Fanart / Landscape Single / Ангийн жагсаалт (502)
ms_my: Fanart / Landskap Single / Senarai Episod (502)
mt_mt: Fanart / Pajsaġġ Uniku / Lista ta' Episodji (502)
nl_nl: Fanart / Landschap Single / Afleveringslijst (502)
pl_pl: Fanart / Krajobraz Pojedynczy / Lista Odcinków (502)
pt_br: Fanart / Paisagem Single / Lista de episódios (502)
ro_ro: Fanart / Landscape Single / Lista de episoade (502)
ru_ru: Фан-арт / Пейзажный сингл / Список эпизодов (502)
sl_si: Fanart / Landscape Single / Seznam epizod (502)
sq_al: Fanart / Single Peizazh / Lista e Episodeve (502)
sr_rs: Фанарт / Пејзаж сингл / Листа епизода (502)
sv_se: Fanart / Landscape Single / Episod List (502)
ta_in: ஃபனார்ட் / லேண்ட்ஸ்கேப் ஒற்றை / எபிசோட் பட்டியல் (502)
te_in: ఫానార్ట్ / ల్యాండ్‌స్కేప్ సింగిల్ / ఎపిసోడ్ జాబితా (502)
tg_tj: Рӯйхати фанарт / ландшафтҳои ягона / эпизодҳо (502)
th_th: แฟนอาร์ต / ภาพทิวทัศน์ / รายชื่อตอน (502)
tr_tr: Fanart / Manzara Tekli / Bölüm Listesi (502)
uk_ua: Фанарт / Пейзаж Одиночний / Список епізодів (502)
uz_uz: Fanart / Landshaft singl / Epizodlar roʻyxati (502)
vi_vn: Fanart / Phong cảnh Đơn / Danh sách tập (502)

# #30132
source: Logos / Big Square Wall (503)
am_et: ሎጎስ / ትልቅ ካሬ ግድግዳ (503)
az_az: Loqolar / Böyük Kvadrat Divar (503)
be_by: Лагатыпы / Вялікая квадратная сцяна (503)
bg_bg: Логота / Голяма квадратна стена (503)
bs_ba: Logotipi / Veliki kvadratni zid (503)
ca_es: Logotips/Big Square Wall (503)
cs_cz: Loga / Velká čtvercová zeď (503)
cy_gb: Logos / Wal Sgwâr Fawr (503)
da_dk: Logoer / Big Square Wall (503)
el_gr: Λογότυπα / Big Square Wall (503)
eo: Emblemoj/Granda Kvadrata Muro (503)
es_es: Logos / Muro cuadrado grande (503)
eu_es: Logotipoak / Big Square Wall (503)
fi_fi: Logot / Big Square Wall (503)
fr_fr: Logos / Grand Mur Carré (503)
hi_in: लोगो / बड़ी चौकोर दीवार (503)
hr_hr: Logotipi / Veliki kvadratni zid (503)
hu_hu: Logók / Big Square Wall (503)
hy_am: Լոգոներ / Մեծ քառակուսի պատ (503)
id_id: Logo / Dinding Persegi Besar (503)
is_is: Merki / Big Square Wall (503)
ja_jp: ロゴ / ビッグスクエアウォール (503)
kn_in: ಲೋಗೋಗಳು / ಬಿಗ್ ಸ್ಕ್ವೇರ್ ವಾಲ್ (503)
ko_kr: 로고 / 빅스퀘어월 (503)
lt_lt: Logotipai / Big Square Wall (503)
lv_lv: Logotipi/Lielā kvadrāta siena (503)
mi: Moko / Taiepa Tapawha Nui (503)
ml_in: ലോഗോകൾ / ബിഗ് സ്ക്വയർ വാൾ (503)
mn_mn: Лого / Том дөрвөлжин хана (503)
ms_my: Logo / Dinding Segi Empat Besar (503)
mt_mt: Logos/Ħajt Pjazza Kbir (503)
nb_no: Logoer / Big Square Wall (503)
nl_nl: Logo's / Grote vierkante muur (503)
pl_pl: Loga / Duża ściana kwadratowa (503)
pt_br: Logos / Grande Muralha Quadrada (503)
ro_ro: Sigle/Perete pătrat mare (503)
ru_ru: Логотипы / Большая квадратная стена (503)
sk_sk: Logá / Big Square Wall (503)
sl_si: Logotipi / velika kvadratna stena (503)
sq_al: Logot / Muri i madh katror (503)
sr_rs: Логос / Велики квадратни зид (503)
sv_se: Logotyper / Big Square Wall (503)
ta_in: சின்னங்கள் / பெரிய சதுர சுவர் (503)
te_in: లోగోలు / బిగ్ స్క్వేర్ వాల్ (503)
tg_tj: Логоҳо / Девори майдони калон (503)
th_th: โลโก้ / กำแพงสี่เหลี่ยมใหญ่ (503)
tr_tr: Logolar / Büyük Kare Duvar (503)
uk_ua: Логотипи / Велика квадратна стіна (503)
uz_uz: Logotiplar / Katta kvadrat devor (503)
vi_vn: Logo / Bức tường hình vuông lớn (503)

# #30133
source: Big List 2 (504)
af_za: Groot lys 2 (504)
am_et: ትልቅ ዝርዝር 2 (504)
az_az: Böyük Siyahı 2 (504)
be_by: Вялікі спіс 2 (504)
bg_bg: Голям списък 2 (504)
bs_ba: Velika lista 2 (504)
ca_es: Llista gran 2 (504)
cs_cz: Velký seznam 2 (504)
cy_gb: Rhestr Fawr 2 (504)
da_dk: Store liste 2 (504)
eo: Granda Listo 2 (504)
es_es: Lista grande 2 (504)
eu_es: 2. zerrenda handia (504)
fi_fi: Suuri lista 2 (504)
fr_fr: Grande Liste 2 (504)
hi_in: बड़ी सूची 2 (504)
hr_hr: Velika lista 2 (504)
hu_hu: 2. nagy lista (504)
hy_am: Մեծ ցուցակ 2 (504)
id_id: Daftar Besar 2 (504)
is_is: Stór listi 2 (504)
ja_jp: ビッグリスト2 (504)
kn_in: ದೊಡ್ಡ ಪಟ್ಟಿ 2 (504)
ko_kr: 빅리스트 2 (504)
lt_lt: Didysis sąrašas 2 (504)
lv_lv: Lielais saraksts 2 (504)
mi: Rarangi Nui 2 (504)
ml_in: വലിയ പട്ടിക 2 (504)
mn_mn: Том жагсаалт 2 (504)
ms_my: Senarai Besar 2 (504)
mt_mt: Lista Kbira 2 (504)
nb_no: Stor liste 2 (504)
nl_nl: Grote lijst 2 (504)
pl_pl: Duża lista 2 (504)
pt_br: Grande Lista 2 (504)
ro_ro: Lista mare 2 (504)
ru_ru: Большой список 2 (504)
sk_sk: Veľký zoznam 2 (504)
sl_si: Veliki seznam 2 (504)
sq_al: Lista e madhe 2 (504)
sr_rs: Велика листа 2 (504)
sv_se: Stora listan 2 (504)
ta_in: பெரிய பட்டியல் 2 (504)
te_in: బిగ్ లిస్ట్ 2 (504)
tg_tj: Рӯйхати калон 2 (504)
th_th: บิ๊กลิสต์ 2 (504)
tr_tr: Büyük Liste 2 (504)
uk_ua: Великий список 2 (504)
uz_uz: Katta roʻyxat 2 (504)
vi_vn: Danh sách lớn 2 (504)

# #30134
source: Landscape Details (505)
af_za: Landskapbesonderhede (505)
am_et: የመሬት ገጽታ ዝርዝሮች (505)
az_az: Landşaft təfərrüatları (505)
be_by: Дэталі ландшафту (505)
bg_bg: Подробности за пейзажа (505)
bs_ba: Detalji o pejzažu (505)
ca_es: Detalls del paisatge (505)
cs_cz: Podrobnosti na šířku (505)
cy_gb: Manylion y Dirwedd (505)
da_dk: Landskabsdetaljer (505)
el_gr: Λεπτομέρειες τοπίου (505)
eo: Pejzaĝaj Detaloj (505)
es_es: Detalles de landscape (505)
eu_es: Paisaia xehetasunak (505)
fi_fi: Maiseman tiedot (505)
fr_fr: Détails du paysage (505)
hi_in: लैंडस्केप विवरण (505)
hr_hr: Detalji pejzaža (505)
hu_hu: Tájkép részletei (505)
hy_am: Լանդշաֆտի մանրամասներ (505)
id_id: Detail Lanskap (505)
is_is: Landslagsupplýsingar (505)
ja_jp: 風景詳細 (505)
kn_in: ಭೂದೃಶ್ಯದ ವಿವರಗಳು (505)
ko_kr: 풍경 세부 정보 (505)
lt_lt: Išsami informacija apie kraštovaizdį (505)
lv_lv: Informācija par ainavu (505)
mi: Taipitopito Whenua (505)
ml_in: ലാൻഡ്‌സ്‌കേപ്പ് വിശദാംശങ്ങൾ (505)
mn_mn: Ландшафтын дэлгэрэнгүй (505)
ms_my: Butiran Landskap (505)
mt_mt: Dettalji tal-Pajsaġġ (505)
my_mm: ရှုခင်းအသေးစိတ် (၅၀၅)၊
nb_no: Landskapsdetaljer (505)
nl_nl: Landschapsdetails (505)
pl_pl: Szczegóły krajobrazu (505)
pt_br: Detalhes da paisagem (505)
ro_ro: Detalii peisaj (505)
ru_ru: Детали ландшафта (505)
sk_sk: Podrobnosti na šírku (505)
sl_si: Pokrajinske podrobnosti (505)
sq_al: Detajet e peizazhit (505)
sr_rs: Детаљи о пејзажу (505)
sv_se: Landskapsdetaljer (505)
ta_in: நிலப்பரப்பு விவரங்கள் (505)
te_in: ప్రకృతి దృశ్యం వివరాలు (505)
tg_tj: Тафсилоти манзара (505)
th_th: รายละเอียดภูมิทัศน์ (505)
tr_tr: Manzara Detayları (505)
uk_ua: Деталі ландшафту (505)
uz_uz: Landshaft tafsilotlari (505)
vi_vn: Chi tiết cảnh quan (505)

# #30135
source: Operating System
af_za: Bedryfstelsel
am_et: ስርዓተ ክወና
az_az: Əməliyyat sistemi
be_by: Аперацыйная сістэма
bg_bg: Операционна система
bs_ba: Operativni sistem
ca_es: Sistema operatiu
cs_cz: Operační systém
cy_gb: System Weithredu
da_dk: Operativsystem
el_gr: Λειτουργικό σύστημα
eo: Operaciumo
es_es: Sistema operativo
eu_es: Sistema eragilea
fi_fi: Käyttöjärjestelmä
fr_fr: Système opérateur
hi_in: ऑपरेटिंग सिस्टम
hr_hr: Operativni sustav
hu_hu: Operációs rendszer
hy_am: Օպերացիոն համակարգ
id_id: Sistem Operasi
is_is: Stýrikerfi
ja_jp: オペレーティング·システム
kn_in: ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಮ್
ko_kr: 운영 체제
lt_lt: Operacinė sistema
lv_lv: Operētājsistēma
mi: Pūnaha Mahi
ml_in: ഓപ്പറേറ്റിംഗ് സിസ്റ്റം
mn_mn: Үйлдлийн систем
ms_my: Sistem Operasi
mt_mt: Sistema Operattiva
my_mm: ကွန်ပျူတာစက်လည်ပတ်ရေးစနစ်ပရိုဂရမ်
nb_no: Operativsystem
nl_nl: Besturingssysteem
pl_pl: System operacyjny
pt_br: Sistema operacional
ro_ro: Sistem de operare
ru_ru: Операционная система
sk_sk: Operačný systém
sl_si: Operacijski sistem
sq_al: Sistemi Operativ
sr_rs: Оперативни систем
sv_se: Operativsystem
ta_in: இயக்க முறைமை
te_in: ఆపరేటింగ్ సిస్టమ్
tg_tj: Низоми амал
th_th: ระบบปฏิบัติการ
tr_tr: İşletim Sistemi
uk_ua: Операційна система
uz_uz: Operatsion tizim
vi_vn: Hệ điều hành
