Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30136
source: Select your operating system
af_za: Kies jou bedryfstelsel
am_et: የእርስዎን ስርዓተ ክወና ይምረጡ
az_az: Əməliyyat sisteminizi seçin
be_by: Выберыце вашу аперацыйную сістэму
bg_bg: Изберете вашата операционна система
bs_ba: Odaberite svoj operativni sistem
ca_es: Seleccioneu el vostre sistema operatiu
cs_cz: Vyberte svůj operační systém
cy_gb: Dewiswch eich system weithredu
da_dk: Vælg dit operativsystem
el_gr: Επιλέξτε το λειτουργικό σας σύστημα
eo: Elektu vian operaciumon
es_es: Seleccione su sistema operativo
eu_es: Hautatu zure sistema eragilea
fi_fi: Valitse käyttöjärjestelmäsi
fr_fr: Sélectionnez votre système d'exploitation
hi_in: अपना ऑपरेटिंग सिस्टम चुनें
hr_hr: Odaberite svoj operativni sustav
hu_hu: Válassza ki az operációs rendszerét
hy_am: Ընտրեք ձեր օպերացիոն համակարգը
id_id: Pilih sistem operasi Anda
is_is: Veldu stýrikerfið þitt
ja_jp: オペレーティングシステムを選択してください
kn_in: ನಿಮ್ಮ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಮ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 운영 체제를 선택하세요
lt_lt: Pasirinkite savo operacinę sistemą
lv_lv: Izvēlieties savu operētājsistēmu
mi: Tīpakohia tō pūnaha whakahaere
ml_in: നിങ്ങളുടെ ഓപ്പറേറ്റിംഗ് സിസ്റ്റം തിരഞ്ഞെടുക്കുക
mn_mn: Үйлдлийн системээ сонгоно уу
ms_my: Pilih sistem pengendalian anda
mt_mt: Agħżel is-sistema operattiva tiegħek
my_mm: သင်၏လည်ပတ်မှုစနစ်ကိုရွေးချယ်ပါ။
nb_no: Velg ditt operativsystem
nl_nl: Selecteer uw besturingssysteem
pl_pl: Wybierz swój system operacyjny
pt_br: Selecione seu sistema operacional
ro_ro: Selectați sistemul dvs. de operare
ru_ru: Выберите операционную систему
sk_sk: Vyberte váš operačný systém
sl_si: Izberite svoj operacijski sistem
sq_al: Zgjidhni sistemin tuaj operativ
sr_rs: Изаберите свој оперативни систем
sv_se: Välj ditt operativsystem
ta_in: உங்கள் இயக்க முறைமையைத் தேர்ந்தெடுக்கவும்
te_in: మీ ఆపరేటింగ్ సిస్టమ్‌ను ఎంచుకోండి
tg_tj: Системаи оператсионии худро интихоб кунед
th_th: เลือกระบบปฏิบัติการของคุณ
tr_tr: İşletim sisteminizi seçin
uk_ua: Виберіть свою операційну систему
uz_uz: Operatsion tizimingizni tanlang
vi_vn: Chọn hệ điều hành của bạn

# #30137
source: Windows
af_za: Vensters
am_et: ዊንዶውስ
be_by: вокны
cy_gb: Ffenestri
eo: Vindozo
eu_es: Leihoak
fr_fr: Fenêtres
hi_in: विंडोज़
id_id: Jendela
ja_jp: ウィンドウズ
kn_in: ವಿಂಡೋಸ್
ko_kr: 윈도우
mi: Matapihi
ml_in: വിൻഡോസ്
my_mm: ပြတင်းပေါက်
nl_nl: Vensters
pl_pl: Okna
ru_ru: Окна
sq_al: Dritaret
sr_rs: Виндовс
ta_in: விண்டோஸ்
te_in: విండోస్
th_th: หน้าต่าง
tr_tr: Pencereler
uk_ua: вікна
vi_vn: Cửa sổ

# #30138
source: Linux
am_et: ሊኑክስ
eo: Linukso
hi_in: लिनक्स
id_id: Bahasa Indonesia: Sistem Operasi Linux
ja_jp: リナックス
kn_in: ಲಿನಕ್ಸ್
ko_kr: 리눅스
ml_in: ലിനക്സ്
mn_mn: Линукс
my_mm: ဘယ်ဟာကလဲ။
ru_ru: Линукс
sr_rs: Линук
ta_in: லினக்ஸ்
th_th: ลินุกซ์

# #30140
source: Retroarch App Location
af_za: Retroarch App-ligging
am_et: የመተግበሪያ አካባቢን እንደገና ጀምር
az_az: Retroarch Tətbiq Yeri
be_by: Месцазнаходжанне праграмы Retroarch
bg_bg: Местоположение на приложението Retroarch
bs_ba: Lokacija aplikacije Retroarch
ca_es: Ubicació de l'aplicació Retroarch
cs_cz: Umístění aplikace Retroarch
cy_gb: Lleoliad Ap Retroarch
da_dk: Retroarch app-placering
el_gr: Τοποθεσία εφαρμογής Retroarch
eo: Loko de la App Retroarch
es_es: Ubicación de la aplicación Retroarch
eu_es: Retroarch aplikazioaren kokapena
fi_fi: Retroarch-sovelluksen sijainti
fr_fr: Localisation de l'application Retroarch
hi_in: रेट्रोआर्क ऐप स्थान
hr_hr: Lokacija aplikacije Retroarch
hu_hu: Retroarch alkalmazás helye
hy_am: Retroarch հավելվածի գտնվելու վայրը
id_id: Lokasi Aplikasi Retroarch
is_is: Retroarch App Staðsetning
ja_jp: Retroarch アプリの場所
kn_in: Retroarch ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಳ
ko_kr: Retroarch 앱 위치
lt_lt: Retroarch programos vieta
lv_lv: Retroarch lietotnes atrašanās vieta
mi: Tauwāhi Taupānga Retroarch
ml_in: Retroarch ആപ്പ് ലൊക്കേഷൻ
mn_mn: Retroarch програмын байршил
ms_my: Lokasi Apl Retroarch
mt_mt: Post tal-App Retroarch
my_mm: Retroarch အက်ပ်တည်နေရာ
nb_no: Retroarch appplassering
nl_nl: Retroarch-applocatie
pl_pl: Lokalizacja aplikacji Retroarch
pt_br: Localização do aplicativo Retroarch
ro_ro: Locația aplicației Retroarch
ru_ru: Расположение приложения Retroarch
sl_si: Lokacija aplikacije Retroarch
sq_al: Vendndodhja e aplikacionit Retroarch
sr_rs: Ретроарцх Апп Лоцатион
sv_se: Retroarch appplats
ta_in: Retroarch ஆப் இடம்
te_in: Retroarch యాప్ స్థానం
tg_tj: Ҷойгиршавии барномаи Retroarch
th_th: ตำแหน่งแอป Retroarch
tr_tr: Retroarch Uygulama Konumu
uk_ua: Розташування програми Retroarch
uz_uz: Retroarch ilovasining joylashuvi
vi_vn: Vị trí ứng dụng Retroarch

# #30141
source: Select the path to the retroarch executable
af_za: Kies die pad na die retroarch-uitvoerbare
am_et: ወደ ዳግመኛ መተግበር የሚወስደውን መንገድ ይምረጡ
az_az: Retroarch icra olunana gedən yolu seçin
be_by: Выберыце шлях да выкананага файла retroarch
bg_bg: Изберете пътя до изпълнимия файл retroarch
bs_ba: Odaberite putanju do izvršne datoteke retroarch
ca_es: Seleccioneu el camí a l'executable retroarch
cs_cz: Vyberte cestu ke spustitelnému souboru retroarch
cy_gb: Dewiswch y llwybr i'r gweithredadwy retroarch
da_dk: Vælg stien til den eksekverbare retroarch-fil
el_gr: Επιλέξτε τη διαδρομή προς το εκτελέσιμο αρχείο retroarch
eo: Elektu la vojon al la retroarka plenumebla
es_es: Seleccione la ruta al ejecutable de retroarch
eu_es: Hautatu retroarch exekutagarrirako bidea
fi_fi: Valitse polku retroarch-suoritettavaan tiedostoon
fr_fr: Sélectionnez le chemin d'accès à l'exécutable retroarch
hi_in: रेट्रोआर्क निष्पादनयोग्य के लिए पथ का चयन करें
hr_hr: Odaberite put do izvršne datoteke retroarch
hu_hu: Válassza ki a retroarch végrehajtható fájl elérési útját
hy_am: Ընտրեք դեպի retroarch գործարկվող ուղին
id_id: Pilih jalur ke file yang dapat dieksekusi retroarch
is_is: Veldu slóðina að retroarch executable
ja_jp: レトロアーチ実行ファイルへのパスを選択する
kn_in: ರೆಟ್ರೋರ್ಚ್ ಕಾರ್ಯಗತಗೊಳಿಸಬಹುದಾದ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: retroarch 실행 파일의 경로를 선택하세요
lt_lt: Pasirinkite kelią į retroarch vykdomąjį failą
lv_lv: Atlasiet ceļu uz retroarch izpildāmo failu
mi: Tīpakohia te ara ki te mahi whakamuri
ml_in: റിട്രോആർക്ക് എക്സിക്യൂട്ടബിളിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക.
mn_mn: Retroarch гүйцэтгэх боломжтой замыг сонгоно уу
ms_my: Pilih laluan ke boleh laku retroarch
mt_mt: Agħżel il-mogħdija għall-eżekutibbli retroarch
my_mm: retroarch executable လမ်းကြောင်းကို ရွေးပါ။
nb_no: Velg banen til den kjørbare retroarch-filen
nl_nl: Selecteer het pad naar het retroarch-uitvoerbare bestand
pl_pl: Wybierz ścieżkę do pliku wykonywalnego retroarch
pt_br: Selecione o caminho para o executável retroarch
ro_ro: Selectați calea către executabilul retroarch
ru_ru: Выберите путь к исполняемому файлу retroarch
sk_sk: Vyberte cestu k spustiteľnému súboru retroarch
sl_si: Izberite pot do izvedljive datoteke retroarch
sq_al: Zgjidhni shtegun për në ekzekutuesin retroarch
sr_rs: Изаберите путању до извршне датотеке за ретроархију
sv_se: Välj sökvägen till den retroarcha körbara filen
ta_in: retroarch இயங்கக்கூடிய பாதையைத் தேர்ந்தெடுக்கவும்
te_in: రెట్రోఆర్చ్ ఎక్జిక్యూటబుల్‌కు మార్గాన్ని ఎంచుకోండి
tg_tj: Роҳро ба иҷрошавандаи ретроарх интихоб кунед
th_th: เลือกเส้นทางไปยังไฟล์ปฏิบัติการ retroarch
tr_tr: Retroarch yürütülebilir dosyasının yolunu seçin
uk_ua: Виберіть шлях до виконуваного файлу retroarch
uz_uz: Retroarch bajariladigan faylga yo'lni tanlang
vi_vn: Chọn đường dẫn đến tệp thực thi retroarch

# #30142
source: Retroarch CFG Location
af_za: Retroarch CFG-ligging
am_et: የ CFG አካባቢን እንደገና ጀምር
az_az: Retroarch CFG Yeri
be_by: Размяшчэнне Retroarch CFG
bg_bg: Retroarch CFG Местоположение
ca_es: Ubicació de Retroarch CFG
cs_cz: Umístění Retroarch CFG
cy_gb: Lleoliad CFG Retroarch
da_dk: Retroarch CFG Placering
el_gr: Τοποθεσία Retroarch CFG
eo: Retroarch CFG Loko
es_es: Ubicación del CFG de Retroarch
eu_es: Retroarch CFG kokapena
fi_fi: Retroarch CFG Sijainti
fr_fr: Emplacement du CFG Retroarch
hi_in: रेट्रोआर्क सी.एफ.जी. स्थान
hr_hr: Retroarch CFG Lokacija
hu_hu: Retroarch CFG hely
hy_am: Retroarch CFG գտնվելու վայրը
id_id: Lokasi CFG Retroarch
is_is: Retroarch CFG Staðsetning
ja_jp: Retroarch CFG の場所
kn_in: Retroarch CFG ಸ್ಥಳ
ko_kr: Retroarch CFG 위치
lt_lt: Retroarch CFG Vieta
lv_lv: Retroarch CFG atrašanās vieta
mi: Retroarch CFG Tauwāhi
ml_in: Retroarch CFG ലൊക്കേഷൻ
mn_mn: Retroarch CFG байршил
ms_my: Retroarch CFG Lokasi
mt_mt: Retroarch CFG Post
my_mm: Retroarch CFG တည်နေရာ
nl_nl: Retroarch CFG-locatie
pl_pl: Lokalizacja Retroarch CFG
pt_br: Localização do Retroarch CFG
ro_ro: Retroarch CFG Locație
ru_ru: Расположение Retroarch CFG
sl_si: Retroarch CFG Lokacija
sq_al: Vendndodhja e Retroarch CFG
sr_rs: Ретроарцх ЦФГ Лоцатион
ta_in: Retroarch CFG இருப்பிடம்
te_in: Retroarch CFG స్థానం
tg_tj: Ҷойгиршавии Retroarch CFG
th_th: ที่ตั้งของ Retroarch CFG
tr_tr: Retroarch CFG Konumu
uz_uz: Retroarch CFG joylashuvi
vi_vn: Vị trí Retroarch CFG

# #30143
source: Select the path to the retroarch config file
af_za: Kies die pad na die retroarch-opstellingslêer
am_et: ወደ ድጋሚ ውቅረት ፋይል የሚወስደውን መንገድ ይምረጡ
az_az: Retroarch konfiqurasiya faylına gedən yolu seçin
be_by: Выберыце шлях да канфігурацыйнага файла retroarch
bg_bg: Изберете пътя до конфигурационния файл на retroarch
bs_ba: Odaberite putanju do retroarch konfiguracijske datoteke
ca_es: Seleccioneu el camí al fitxer de configuració retroarch
cs_cz: Vyberte cestu ke konfiguračnímu souboru retroarch
cy_gb: Dewiswch y llwybr i'r ffeil ffurfweddu retroarch
da_dk: Vælg stien til retroarch-konfigurationsfilen
el_gr: Επιλέξτε τη διαδρομή προς το αρχείο διαμόρφωσης retroarch
eo: Elektu la vojon al la retroarka agordosiero
es_es: Seleccione la ruta al archivo de configuración de retroarch
eu_es: Hautatu retroarch konfigurazio fitxategirako bidea
fi_fi: Valitse polku retroarch-määritystiedostoon
fr_fr: Sélectionnez le chemin d'accès au fichier de configuration de Retroarch
hi_in: रेट्रोआर्क कॉन्फ़िगरेशन फ़ाइल का पथ चुनें
hr_hr: Odaberite put do retroarch konfiguracijske datoteke
hu_hu: Válassza ki a retroarch konfigurációs fájl elérési útját
hy_am: Ընտրեք ուղին դեպի retroarch կազմաձևման ֆայլ
id_id: Pilih jalur ke file konfigurasi retroarch
is_is: Veldu slóðina að retroarch stillingarskránni
ja_jp: retroarch設定ファイルへのパスを選択します
kn_in: ರೆಟ್ರೋರ್ಚ್ ಕಾನ್ಫಿಗರ್ ಫೈಲ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: retroarch 구성 파일의 경로를 선택하세요
lt_lt: Pasirinkite kelią į retroarch konfigūracijos failą
lv_lv: Atlasiet ceļu uz retroarch konfigurācijas failu
mi: Tīpakohia te ara ki te kōnae whirihora whakamuri
ml_in: retroarch കോൺഫിഗറേഷൻ ഫയലിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക.
mn_mn: Retroarch тохиргооны файл руу орох замыг сонгоно уу
ms_my: Pilih laluan ke fail konfigurasi retroarch
mt_mt: Agħżel it-triq għall-fajl tal-konfigurazzjoni retroarch
my_mm: retroarch config ဖိုင်သို့လမ်းကြောင်းကိုရွေးချယ်ပါ။
nb_no: Velg banen til retroarch-konfigurasjonsfilen
nl_nl: Selecteer het pad naar het retroarch-configuratiebestand
pl_pl: Wybierz ścieżkę do pliku konfiguracyjnego retroarch
pt_br: Selecione o caminho para o arquivo de configuração do retroarch
ro_ro: Selectați calea către fișierul de configurare retroarch
ru_ru: Выберите путь к файлу конфигурации retroarch
sk_sk: Vyberte cestu ku konfiguračnému súboru retroarch
sl_si: Izberite pot do konfiguracijske datoteke retroarch
sq_al: Zgjidhni shtegun për në skedarin e konfigurimit të retroarch
sr_rs: Изаберите путању до ретроарцх конфигурационе датотеке
sv_se: Välj sökvägen till retroarch-konfigurationsfilen
ta_in: retroarch config கோப்புக்கான பாதையைத் தேர்ந்தெடுக்கவும்
te_in: retroarch config ఫైల్‌కి మార్గాన్ని ఎంచుకోండి
tg_tj: Роҳро ба файли конфигуратсияи retroarch интихоб кунед
th_th: เลือกเส้นทางไปยังไฟล์ config ของ retroarch
tr_tr: Retroarch yapılandırma dosyasının yolunu seçin
uk_ua: Виберіть шлях до конфігураційного файлу retroarch
uz_uz: Retroarch konfiguratsiya fayliga yo'lni tanlang
vi_vn: Chọn đường dẫn đến tệp cấu hình retroarch

# #30144
source: Android
am_et: አንድሮይድ
eo: Androido
fr_fr: Androïde
hi_in: एंड्रॉयड
id_id: Bahasa Indonesia: Android
ja_jp: アンドロイド
kn_in: ಆಂಡ್ರಾಯ್ಡ್
ko_kr: 기계적 인조 인간
ml_in: ആൻഡ്രോയിഡ്
my_mm: Android ပါ။
nl_nl: Androïde
pt_br: Andróide
ru_ru: андроид
sr_rs: Андроид
ta_in: ஆண்ட்ராய்டு
te_in: ఆండ్రాయిడ్
th_th: แอนดรอยด์

# #30145
source: Android aarch64
am_et: አንድሮይድ arch64
hi_in: एंड्रॉइड aarch64
id_id: Bahasa Indonesia: Android aarch64
ja_jp: アンドロイドaarch64
ko_kr: 안드로이드 aarch64
ml_in: ആൻഡ്രോയിഡ് aarch64
sr_rs: Андроид аарцх64
th_th: แอนดรอยด์ aarch64

# #30146
source: Android ra32
am_et: አንድሮይድ ra32
hi_in: एंड्रॉयड ra32
ja_jp: アンドロイドra32
ko_kr: 안드로이드 ra32
ml_in: ആൻഡ്രോയിഡ് ra32
ru_ru: андроид ра32
sr_rs: Андроид ра32
ta_in: ஆண்ட்ராய்டு ra32
te_in: ఆండ్రాయిడ్ ra32
th_th: แอนดรอยด์ ra32

# #30147
source: Game launcher selection method
af_za: Spellanseerder-keusemetode
am_et: የጨዋታ አስጀማሪ ምርጫ ዘዴ
az_az: Oyun başlatma seçimi üsulu
be_by: Спосаб выбару праграмы запуску гульняў
bg_bg: Метод за избор на стартера на игри
bs_ba: Metoda odabira pokretača igre
ca_es: Mètode de selecció del llançador de jocs
cs_cz: Způsob výběru spouštěče hry
cy_gb: Dull dewis lansiwr gêm
el_gr: Μέθοδος επιλογής εκκίνησης παιχνιδιού
eo: Elekta metodo de ludlanĉilo
es_es: Método de selección del lanzador de juego
eu_es: Joko abiarazlearen aukeraketa metodoa
fr_fr: Méthode de sélection du lanceur de jeu
hi_in: गेम लॉन्चर चयन विधि
hr_hr: Način odabira pokretača igre
hu_hu: Játékindító kiválasztási módszer
hy_am: Խաղի գործարկիչի ընտրության մեթոդ
id_id: Metode pemilihan peluncur game
is_is: Valaðferð fyrir leikjaræsi
ja_jp: ゲームランチャーの選択方法
kn_in: ಆಟದ ಲಾಂಚರ್ ಆಯ್ಕೆ ವಿಧಾನ
ko_kr: 게임런처 선택 방법
lt_lt: Žaidimo paleidimo priemonės pasirinkimo būdas
lv_lv: Spēļu palaišanas programmas izvēles metode
ml_in: ഗെയിം ലോഞ്ചർ തിരഞ്ഞെടുക്കൽ രീതി
mn_mn: Тоглоом эхлүүлэгчийг сонгох арга
ms_my: Kaedah pemilihan pelancar permainan
mt_mt: Metodu ta 'għażla tal-lanċjar tal-logħob
my_mm: ဂိမ်း launcher ရွေးချယ်မှုနည်းလမ်း
nb_no: Valgmetode for spillstarter
nl_nl: Methode voor het selecteren van een game launcher
pl_pl: Metoda wyboru programu uruchamiającego grę
pt_br: Método de seleção do inicializador de jogos
ro_ro: Metoda de selectare a lansatorului de joc
ru_ru: Метод выбора лаунчера игры
sk_sk: Spôsob výberu spúšťača hry
sl_si: Način izbire zaganjalnika iger
sq_al: Metoda e zgjedhjes së lëshuesit të lojës
sr_rs: Метод избора покретача игре
sv_se: Valmetod för spelstarter
ta_in: விளையாட்டு துவக்கி தேர்வு முறை
te_in: గేమ్ లాంచర్ ఎంపిక పద్ధతి
tg_tj: Усули интихоби оғозкунандаи бозӣ
th_th: วิธีการเลือกตัวเปิดเกม
tr_tr: Oyun başlatıcısı seçim yöntemi
uk_ua: Спосіб вибору програми запуску ігор
uz_uz: O'yinni ishga tushirish vositasini tanlash usuli
vi_vn: Phương pháp lựa chọn trình khởi chạy trò chơi

# #30148
source: Select what Kodi will do when selecting a game launcher (Windows, Linux and OSX only)
af_za: Kies wat Kodi sal doen wanneer jy 'n speletjielanseerder kies (slegs Windows, Linux en OSX)
am_et: የጨዋታ አስጀማሪን በሚመርጡበት ጊዜ ኮዲ ምን እንደሚያደርግ ይምረጡ (ዊንዶውስ ፣ ሊኑክስ እና ኦኤስኤክስ ብቻ)
az_az: Oyun başlatma qurğusunu seçərkən Kodi-nin nə edəcəyini seçin (yalnız Windows, Linux və OSX)
be_by: Выберыце, што Kodi будзе рабіць пры выбары праграмы запуску гульняў (толькі для Windows, Linux і OSX)
bg_bg: Изберете какво ще направи Kodi, когато изберете стартер на игра (само за Windows, Linux и OSX)
bs_ba: Odaberite šta će Kodi učiniti kada odaberete pokretač igara (samo za Windows, Linux i OSX)
ca_es: Seleccioneu què farà Kodi quan seleccioneu un llançador de jocs (només per a Windows, Linux i OSX)
cs_cz: Vyberte, co bude Kodi dělat při výběru spouštěče hry (pouze Windows, Linux a OSX)
cy_gb: Dewiswch beth fydd Kodi yn ei wneud wrth ddewis lansiwr gêm (Windows, Linux ac OSX yn unig)
el_gr: Επιλέξτε τι θα κάνει το Kodi κατά την επιλογή ενός προγράμματος εκκίνησης παιχνιδιών (μόνο για Windows, Linux και OSX)
eo: Elektu kion faros Kodi kiam elektas ludlanĉilon (nur Vindozo, Linukso kaj OSX)
es_es: Seleccione lo que hará Kodi al seleccionar un lanzador de juegos (solo Windows, Linux y OSX)
eu_es: Hautatu Kodi-k zer egingo duen joko-abiarazlea hautatzean (Windows, Linux eta OSX soilik)
fr_fr: Sélectionnez ce que Kodi fera lors de la sélection d'un lanceur de jeu (Windows, Linux et OSX uniquement)
hi_in: गेम लॉन्चर चुनते समय कोडी क्या करेगा इसका चयन करें (केवल विंडोज, लिनक्स और OSX)
hr_hr: Odaberite što će Kodi učiniti kada odaberete pokretač igre (samo Windows, Linux i OSX)
hu_hu: Válassza ki, mit tegyen a Kodi a játékindító kiválasztásakor (csak Windows, Linux és OSX)
hy_am: Ընտրեք, թե ինչ կանի Kodi-ն խաղի գործարկիչ ընտրելիս (միայն Windows, Linux և OSX)
id_id: Pilih apa yang akan dilakukan Kodi saat memilih peluncur game (hanya Windows, Linux, dan OSX)
is_is: Veldu hvað Kodi mun gera þegar þú velur leikjaforrit (aðeins Windows, Linux og OSX)
ja_jp: ゲームランチャーを選択したときにKodiが行う動作を選択します（Windows、Linux、OSXのみ）
kn_in: ಆಟದ ಲಾಂಚರ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡುವಾಗ ಕೊಡಿ ಏನು ಮಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಆಯ್ಕೆಮಾಡಿ (Windows, Linux ಮತ್ತು OSX ಮಾತ್ರ)
ko_kr: 게임 실행기를 선택할 때 Kodi가 수행할 작업을 선택합니다(Windows, Linux 및 OSX에만 해당)
lt_lt: Pasirinkite, ką Kodi darys pasirinkdamas žaidimų paleidimo priemonę (tik „Windows“, „Linux“ ir OSX)
lv_lv: Atlasiet, ko Kodi darīs, izvēloties spēļu palaidēju (tikai operētājsistēmām Windows, Linux un OSX)
ml_in: ഒരു ഗെയിം ലോഞ്ചർ തിരഞ്ഞെടുക്കുമ്പോൾ കോഡി എന്തുചെയ്യുമെന്ന് തിരഞ്ഞെടുക്കുക (Windows, Linux, OSX എന്നിവ മാത്രം)
mn_mn: Тоглоом эхлүүлэгчийг сонгохдоо Kodi юу хийхийг сонгох (зөвхөн Windows, Linux болон OSX)
ms_my: Pilih perkara yang akan Kodi lakukan apabila memilih pelancar permainan (Windows, Linux dan OSX sahaja)
mt_mt: Agħżel x'se jagħmel Kodi meta tagħżel lanċjar tal-logħob (Windows, Linux u OSX biss)
my_mm: ဂိမ်း launcher ကိုရွေးချယ်သည့်အခါ Kodi လုပ်မည့်အရာကို ရွေးပါ (Windows၊ Linux နှင့် OSX သာ)
nb_no: Velg hva Kodi skal gjøre når du velger en spillstarter (kun Windows, Linux og OSX)
nl_nl: Selecteer wat Kodi moet doen bij het selecteren van een game launcher (alleen Windows, Linux en OSX)
pl_pl: Wybierz, co Kodi zrobi po wybraniu programu uruchamiającego gry (tylko Windows, Linux i OSX)
pt_br: Selecione o que o Kodi fará ao selecionar um inicializador de jogo (somente Windows, Linux e OSX)
ro_ro: Selectați ce va face Kodi atunci când selectați un lansator de joc (numai pentru Windows, Linux și OSX)
ru_ru: Выберите, что будет делать Kodi при выборе средства запуска игр (только для Windows, Linux и OSX)
sk_sk: Vyberte, čo bude Kodi robiť pri výbere spúšťača hier (iba Windows, Linux a OSX)
sl_si: Izberite, kaj bo Kodi naredil, ko izberete zaganjalnik iger (samo Windows, Linux in OSX)
sq_al: Zgjidhni çfarë do të bëjë Kodi kur zgjedh një lëshues lojërash (vetëm Windows, Linux dhe OSX)
sr_rs: Изаберите шта ће Коди радити када бира покретач игара (само за Виндовс, Линук и ОСКС)
sv_se: Välj vad Kodi ska göra när du väljer en spelstartare (endast Windows, Linux och OSX)
ta_in: கேம் லாஞ்சரைத் தேர்ந்தெடுக்கும்போது கோடி என்ன செய்யும் என்பதைத் தேர்ந்தெடுக்கவும் (Windows, Linux மற்றும் OSX மட்டும்)
te_in: గేమ్ లాంచర్‌ను ఎంచుకున్నప్పుడు కోడి ఏమి చేస్తుందో ఎంచుకోండి (Windows, Linux మరియు OSX మాత్రమే)
tg_tj: Интихоб кунед, ки Kodi ҳангоми интихоби роҳандози бозӣ чӣ кор хоҳад кард (танҳо Windows, Linux ва OSX)
th_th: เลือกสิ่งที่ Kodi จะทำเมื่อเลือกตัวเปิดเกม (เฉพาะ Windows, Linux และ OSX)
tr_tr: Bir oyun başlatıcısı seçerken Kodi'nin ne yapacağını seçin (yalnızca Windows, Linux ve OSX)
uk_ua: Виберіть, що Kodi робитиме під час вибору програми запуску гри (тільки для Windows, Linux і OSX)
uz_uz: O'yinni ishga tushirish moslamasini tanlashda Kodi nima qilishini tanlang (faqat Windows, Linux va OSX)
vi_vn: Chọn những gì Kodi sẽ làm khi chọn trình khởi chạy trò chơi (chỉ dành cho Windows, Linux và OSX)

# #30149
source: Keep Kodi in the background
af_za: Hou Kodi op die agtergrond
am_et: Kodi ከበስተጀርባ አቆይ
az_az: Kodi arxa planda saxlayın
be_by: Трымайце Кодзі ў фонавым рэжыме
bg_bg: Дръжте Kodi на заден план
bs_ba: Držite Kodi u pozadini
ca_es: Mantingueu Kodi en segon pla
cs_cz: Udržujte Kodi na pozadí
cy_gb: Cadwch Kodi yn y cefndir
da_dk: Hold Kodi i baggrunden
el_gr: Κρατήστε το Kodi στο παρασκήνιο
eo: Konservu Kodi en la fono
es_es: Mantener Kodi en segundo plano
eu_es: Mantendu Kodi atzeko planoan
fi_fi: Pidä Kodi taustalla
fr_fr: Gardez Kodi en arrière-plan
hi_in: कोडी को पृष्ठभूमि में रखें
hr_hr: Neka Kodi bude u pozadini
hu_hu: Tartsa a Kodit a háttérben
hy_am: Կոդին պահեք հետին պլանում
id_id: Biarkan Kodi di latar belakang
is_is: Haltu Kodi í bakgrunni
ja_jp: Kodiをバックグラウンドで実行する
kn_in: ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಕೊಡಿ ಇರಿಸಿಕೊಳ್ಳಿ
ko_kr: Kodi를 배경에 두세요
lt_lt: Laikykite Kodi fone
lv_lv: Turiet Kodi fonā
ml_in: കോഡി പശ്ചാത്തലത്തിൽ സൂക്ഷിക്കുക
mn_mn: Kodi-г арын дэвсгэр дээр байлга
ms_my: Simpan Kodi di latar belakang
mt_mt: Żomm Kodi fl-isfond
my_mm: Kodi ကို နောက်ခံတွင်ထားပါ။
nb_no: Hold Kodi i bakgrunnen
nl_nl: Houd Kodi op de achtergrond
pl_pl: Utrzymuj Kodi w tle
pt_br: Mantenha o Kodi em segundo plano
ro_ro: Păstrați Kodi în fundal
ru_ru: Оставьте Kodi в фоновом режиме
sk_sk: Udržujte Kodi na pozadí
sl_si: Naj bo Kodi v ozadju
sq_al: Mbajeni Kodin në sfond
sr_rs: Држите Коди у позадини
sv_se: Håll Kodi i bakgrunden
ta_in: கோடியை பின்னணியில் வைத்திருங்கள்
te_in: కోడిని నేపథ్యంలో ఉంచండి
tg_tj: Kodi-ро дар замина нигоҳ доред
th_th: เก็บ Kodi ไว้ในพื้นหลัง
tr_tr: Kodi'yi arka planda tutun
uk_ua: Тримайте Kodi у фоновому режимі
uz_uz: Kodi-ni fonda saqlang
vi_vn: Giữ Kodi ở chế độ nền

# #30150
source: Close Kodi
af_za: Maak Kodi toe
am_et: ኮዲ ዝጋ
az_az: Kodi bağlayın
be_by: Зачыніце Kodi
bg_bg: Затворете Kodi
bs_ba: Zatvori Kodi
ca_es: Tanca Kodi
cs_cz: Zavřete Kodi
cy_gb: Caewch Kodi
da_dk: Luk Kodi
el_gr: Κλείστε το Kodi
eo: Fermu Kodi
es_es: Cerrar Kodi
eu_es: Itxi Kodi
fi_fi: Sulje Kodi
fr_fr: Fermer Kodi
hi_in: कोडी बंद करें
hr_hr: Zatvori Kodi
hu_hu: Zárd be a Kodi-t
hy_am: Փակեք Kodi
id_id: Tutup Kodi
is_is: Lokaðu Kodi
ja_jp: Kodiを閉じる
kn_in: ಕೊಡಿ ಮುಚ್ಚಿ
ko_kr: 코디 닫기
lt_lt: Uždarykite Kodi
lv_lv: Aizveriet Kodi
ml_in: കോഡി അടയ്ക്കുക
mn_mn: Kodi-г хаах
ms_my: Tutup Kodi
mt_mt: Agħlaq Kodi
my_mm: Kodi ကို ပိတ်ပါ။
nb_no: Lukk Kodi
nl_nl: Sluit Kodi
pl_pl: Zamknij Kodi
pt_br: Fechar Kodi
ro_ro: Închideți Kodi
ru_ru: Закрыть Коди
sk_sk: Zatvorte Kodi
sl_si: Zapri Kodi
sq_al: Mbyll Kodi
sr_rs: Затвори Коди
sv_se: Stäng Kodi
ta_in: கோடியை மூடு
te_in: కోడిని మూసివేయి
tg_tj: Kodi пӯшед
th_th: ปิดโคดี้
tr_tr: Kodi'yi kapatın
uk_ua: Закрийте Kodi
uz_uz: Kodi-ni yoping
vi_vn: Đóng Kodi

# #30151
source: Pause Kodi
af_za: Stop Kodi
am_et: ኮዲ ለአፍታ አቁም
az_az: Kodi dayandırın
be_by: Прыпыніць Kodi
bg_bg: Пауза на Kodi
bs_ba: Pauziraj Kodi
ca_es: Pausa Kodi
cs_cz: Pozastavit Kodi
cy_gb: Oedwch Kodi
da_dk: Sæt Kodi på pause
el_gr: Παύση Kodi
eo: Paŭzu Kodi
es_es: Pausar Kodi
eu_es: Kodi pausatu
fi_fi: Keskeytä Kodi
fr_fr: Mettre Kodi en pause
hi_in: कोडी रोकें
hr_hr: Pauziraj Kodi
hu_hu: Szünet Kodi
hy_am: Դադարեցնել Կոդին
id_id: Jeda Kodi
is_is: Gerðu hlé á Kodi
ja_jp: Kodiを一時停止する
kn_in: ವಿರಾಮ ಕೊಡಿ
ko_kr: 코디 일시 정지
lt_lt: Pristabdykite Kodi
lv_lv: Pauzēt Kodi
ml_in: കോഡി താൽക്കാലികമായി നിർത്തുക
mn_mn: Kodi-г түр зогсоо
ms_my: Jeda Kodi
mt_mt: Waqfa Kodi
my_mm: Kodi ကို ခဏရပ်ပါ။
nb_no: Sett Kodi på pause
nl_nl: Pauzeer Kodi
pl_pl: Wstrzymaj Kodi
pt_br: Pausar Kodi
ro_ro: Întrerupeți Kodi
ru_ru: Пауза Коди
sk_sk: Pozastaviť Kodi
sl_si: Zaustavi Kodi
sq_al: Ndalo Kodi
sr_rs: Паузирај Коди
sv_se: Pausa Kodi
ta_in: கோடியை இடைநிறுத்து
te_in: కోడిని పాజ్ చేయండి
tg_tj: Кодиро таваққуф кунед
th_th: หยุดชั่วคราวโคดี้
tr_tr: Kodi'yi Duraklat
uk_ua: Призупинити Kodi
uz_uz: Kodi-ni pauza qiling
vi_vn: Tạm dừng Kodi
