Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30223
source: Editions selected
af_za: Uitgawes gekies
am_et: እትሞች ተመርጠዋል
az_az: Nəşrlər seçildi
be_by: Выданні выбраны
bg_bg: Избрани издания
bs_ba: Odabrana izdanja
ca_es: Edicions seleccionades
cs_cz: Vybrané edice
cy_gb: Argraffiadau wedi'u dewis
da_dk: Udgaver valgt
el_gr: Επιλεγμένες εκδόσεις
eo: Elektitaj eldonoj
es_es: Ediciones seleccionadas
eu_es: Aukeratutako edizioak
fi_fi: Versioita valittu
fr_fr: Éditions sélectionnées
hi_in: चयनित संस्करण
hr_hr: Odabrana izdanja
hu_hu: Kiválasztott kiadások
hy_am: Ընտրված հրատարակություններ
id_id: Edisi yang dipilih
is_is: Útgáfur valdar
ja_jp: 選択されたエディション
kn_in: ಆವೃತ್ತಿಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 에디션
lt_lt: Pasirinkti leidimai
lv_lv: Izdevumi atlasīti
mi: Nga putanga kua tohua
ml_in: പതിപ്പുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Сонгосон хэвлэл
ms_my: Edisi dipilih
mt_mt: Edizzjonijiet magħżula
my_mm: ထုတ်ဝေမှုများကို ရွေးထားသည်။
nb_no: Utgaver valgt
nl_nl: Geselecteerde edities
pl_pl: Wybrane wydania
pt_br: Edições selecionadas
ro_ro: Edițiile selectate
ru_ru: Выбранные издания
sk_sk: Vybrané vydania
sl_si: Izdaje izbrane
sq_al: Botimet e zgjedhura
sr_rs: Изабрана издања
sv_se: Utgåvor valda
ta_in: பதிப்புகள் தேர்ந்தெடுக்கப்பட்டன
te_in: ఎడిషన్‌లు ఎంచుకోబడ్డాయి
tg_tj: Нашри интихобшуда
th_th: รุ่นที่เลือก
tr_tr: Seçilen sürümler
uk_ua: Вибрані видання
uz_uz: Nashrlar tanlandi
vi_vn: Phiên bản đã chọn

# #30224
source: Codes selected
af_za: Kodes gekies
am_et: ኮዶች ተመርጠዋል
az_az: Kodlar seçildi
be_by: Выбраны коды
bg_bg: Избрани кодове
bs_ba: Odabrani kodovi
ca_es: Codis seleccionats
cs_cz: Kódy vybrány
cy_gb: Codau wedi'u dewis
da_dk: Koder valgt
el_gr: Επιλέχθηκαν κωδικοί
eo: Elektitaj kodoj
es_es: Códigos seleccionados
eu_es: Aukeratutako kodeak
fi_fi: Koodit valittu
fr_fr: Codes sélectionnés
hi_in: चयनित कोड
hr_hr: Odabrani kodovi
hu_hu: Kódok kiválasztva
hy_am: Ընտրված կոդերը
id_id: Kode yang dipilih
is_is: Kóðar valdir
ja_jp: 選択されたコード
kn_in: ಕೋಡ್‌ಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 코드
lt_lt: Pasirinkti kodai
lv_lv: Atlasīti kodi
mi: Waehere kua tohua
ml_in: കോഡുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Кодуудыг сонгосон
ms_my: Kod dipilih
mt_mt: Kodiċi magħżula
my_mm: ကုဒ်များကို ရွေးထားသည်။
nb_no: Koder valgt
nl_nl: Geselecteerde codes
pl_pl: Wybrane kody
pt_br: Códigos selecionados
ro_ro: Codurile selectate
ru_ru: Коды выбраны
sk_sk: Vybraté kódy
sl_si: Izbrane kode
sq_al: Kodet e zgjedhura
sr_rs: Изабрани кодови
sv_se: Koder valda
ta_in: குறியீடுகள் தேர்ந்தெடுக்கப்பட்டன
te_in: కోడ్‌లు ఎంచుకోబడ్డాయి
tg_tj: Рамзҳои интихобшуда
th_th: รหัสที่เลือก
tr_tr: Seçilen kodlar
uk_ua: Вибрані коди
uz_uz: Kodlar tanlangan
vi_vn: Mã đã chọn

# #30225
source: Ratings selected
af_za: Graderings gekies
am_et: ደረጃዎች ተመርጠዋል
az_az: Reytinqlər seçildi
be_by: Ацэнкі выбраны
bg_bg: Избрани оценки
bs_ba: Odabrane ocjene
ca_es: Valoracions seleccionades
cs_cz: Vybraná hodnocení
cy_gb: Graddfeydd wedi'u dewis
da_dk: Bedømmelser valgt
el_gr: Επιλέχθηκαν βαθμολογίες
eo: Taksoj elektitaj
es_es: Calificaciones seleccionadas
eu_es: Balorazioak hautatuta
fi_fi: Arviot valittu
fr_fr: Notes sélectionnées
hi_in: रेटिंग चयनित
hr_hr: Ocjene odabrane
hu_hu: Értékelések kiválasztva
hy_am: Ընտրված են վարկանիշները
id_id: Peringkat yang dipilih
is_is: Einkunnir valdar
ja_jp: 選択された評価
kn_in: ರೇಟಿಂಗ್‌ಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 평가
lt_lt: Įvertinimai pasirinkti
lv_lv: Vērtējumi atlasīti
mi: Whakatauranga kua tohua
ml_in: റേറ്റിംഗുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Үнэлгээг сонгосон
ms_my: Penilaian dipilih
mt_mt: Klassifikazzjonijiet magħżula
my_mm: အဆင့်သတ်မှတ်ချက်များ ရွေးချယ်ထားသည်။
nb_no: Vurderinger valgt
nl_nl: Geselecteerde beoordelingen
pl_pl: Wybrane oceny
pt_br: Classificações selecionadas
ro_ro: Evaluări selectate
ru_ru: Рейтинги выбраны
sk_sk: Vybrané hodnotenia
sl_si: Ocene izbrane
sq_al: Vlerësimet e zgjedhura
sr_rs: Оцене су изабране
sv_se: Betyg har valts
ta_in: மதிப்பீடுகள் தேர்ந்தெடுக்கப்பட்டன
te_in: రేటింగ్‌లు ఎంపిక చేయబడ్డాయి
tg_tj: Рейтингҳо интихоб шудаанд
th_th: คะแนนที่เลือก
tr_tr: Derecelendirmeler seçildi
uk_ua: Оцінки вибрано
uz_uz: Reytinglar tanlandi
vi_vn: Xếp hạng đã chọn

# #30226
source: Enter title search query
af_za: Voer titelsoektog in
am_et: የርዕስ ፍለጋ ጥያቄ አስገባ
az_az: Başlıq axtarış sorğusunu daxil edin
be_by: Увядзіце пошукавы запыт па назве
bg_bg: Въведете заявка за търсене на заглавие
bs_ba: Unesite upit za pretragu naslova
ca_es: Introduïu la consulta de cerca de títol
cs_cz: Zadejte vyhledávací dotaz názvu
cy_gb: Rhowch ymholiad chwilio teitl
da_dk: Indtast titelsøgning
el_gr: Εισαγάγετε το ερώτημα αναζήτησης τίτλου
eo: Enigu titolserĉan demandon
es_es: Introduzca la consulta de búsqueda de título
eu_es: Sartu izenburua bilatzeko kontsulta
fi_fi: Kirjoita otsikon hakukysely
fr_fr: Entrez la requête de recherche du titre
hi_in: शीर्षक खोज क्वेरी दर्ज करें
hr_hr: Unesite upit za pretraživanje naslova
hu_hu: Írja be a cím keresési lekérdezését
hy_am: Մուտքագրեք վերնագրի որոնման հարցումը
id_id: Masukkan judul kueri pencarian
is_is: Sláðu inn titilleitarfyrirspurn
ja_jp: タイトル検索クエリを入力
kn_in: ಶೀರ್ಷಿಕೆ ಹುಡುಕಾಟ ಪ್ರಶ್ನೆಯನ್ನು ನಮೂದಿಸಿ
ko_kr: 제목 검색어를 입력하세요
lt_lt: Įveskite pavadinimo paieškos užklausą
lv_lv: Ievadiet nosaukuma meklēšanas vaicājumu
mi: Whakauruhia te patai rapu taitara
ml_in: ശീർഷക തിരയൽ അന്വേഷണം നൽകുക
mn_mn: Гарчгийн хайлтын асуулга оруулна уу
ms_my: Masukkan pertanyaan carian tajuk
mt_mt: Daħħal it-tfittxija tat-titlu
my_mm: ခေါင်းစဉ်ရှာဖွေမှုမေးခွန်းကို ထည့်သွင်းပါ။
nb_no: Skriv inn tittelsøk
nl_nl: Voer titelzoekopdracht in
pl_pl: Wprowadź zapytanie wyszukiwania tytułu
pt_br: Insira a consulta de pesquisa de título
ro_ro: Introduceți interogarea de căutare a titlului
ru_ru: Введите поисковый запрос заголовка
sk_sk: Zadajte vyhľadávací dopyt názvu
sl_si: Vnesite iskalno poizvedbo po naslovu
sq_al: Fut pyetjen e kërkimit të titullit
sr_rs: Унесите упит за претрагу наслова
sv_se: Ange titelsökfråga
ta_in: தலைப்பு தேடல் வினவலை உள்ளிடவும்
te_in: శీర్షిక శోధన ప్రశ్నను నమోదు చేయండి
tg_tj: Дархости ҷустуҷӯи унвонро ворид кунед
th_th: กรอกคำค้นหาชื่อเรื่อง
tr_tr: Başlık arama sorgusunu girin
uk_ua: Введіть пошуковий запит за назвою
uz_uz: Sarlavha qidirish so'rovini kiriting
vi_vn: Nhập truy vấn tìm kiếm tiêu đề

# #30227
source: Empty search
af_za: Leë soektog
am_et: ባዶ ፍለጋ
az_az: Boş axtarış
be_by: Пусты пошук
bg_bg: Празно търсене
bs_ba: Prazna pretraga
ca_es: Cerca buida
cs_cz: Prázdné hledání
cy_gb: Chwilio gwag
da_dk: Tom søgning
el_gr: Κενή αναζήτηση
eo: Malplena serĉo
es_es: Búsqueda vacía
eu_es: Bilaketa hutsa
fi_fi: Tyhjä haku
fr_fr: Recherche vide
hi_in: खाली खोज
hr_hr: Prazna pretraga
hu_hu: Üres keresés
hy_am: Դատարկ որոնում
id_id: Pencarian kosong
is_is: Tóm leit
ja_jp: 検索条件なし
kn_in: ಖಾಲಿ ಹುಡುಕಾಟ
ko_kr: 검색이 비어있습니다
lt_lt: Tuščia paieška
lv_lv: Tukša meklēšana
mi: Rapu putua
ml_in: ശൂന്യമായ തിരയൽ
mn_mn: Хоосон хайлт
ms_my: Carian kosong
mt_mt: Tfittxija vojta
my_mm: ဗလာရှာ
nb_no: Tomt søk
nl_nl: Lege zoekopdracht
pl_pl: Puste wyszukiwanie
pt_br: Pesquisa vazia
ro_ro: Căutare goală
ru_ru: Пустой поиск
sk_sk: Prázdne vyhľadávanie
sl_si: Prazno iskanje
sq_al: Kërkim bosh
sr_rs: Празна претрага
sv_se: Tom sökning
ta_in: வெற்று தேடல்
te_in: ఖాళీ శోధన
tg_tj: Ҷустуҷӯи холӣ
th_th: ค้นหาว่าง
tr_tr: Boş arama
uk_ua: Порожній пошук
uz_uz: Bo'sh qidiruv
vi_vn: Tìm kiếm trống

# #30228
source: Search criteria is empty.[CR]Update criteria and try again.
af_za: Soekkriteria is leeg.[CR]Dateer kriteria op en probeer weer.
am_et: የፍለጋ መስፈርት ባዶ ነው።[CR]መስፈርቶችን ያዘምኑ እና እንደገና ይሞክሩ።
az_az: Axtarış meyarları boşdur.[CR]Kriteriyaları yeniləyin və yenidən cəhd edin.
be_by: Крытэрыі пошуку пустыя.[CR]Абнавіце крытэрыі і паўтарыце спробу.
bg_bg: Критериите за търсене са празни.[CR]Актуализирайте критериите и опитайте отново.
bs_ba: Kriterijumi pretrage su prazni.[CR]Ažurirajte kriterijume i pokušajte ponovo.
ca_es: El criteri de cerca està buit.[CR]Actualitza els criteris i torna-ho a provar.
cs_cz: Kritéria vyhledávání jsou prázdná.[CR]Aktualizujte kritéria a zkuste to znovu.
cy_gb: Meini prawf chwilio yn wag.[CR]Diweddarwch y meini prawf a rhowch gynnig arall arni.
da_dk: Søgekriterierne er tomme.[CR]Opdater kriterierne, og prøv igen.
el_gr: Τα κριτήρια αναζήτησης είναι κενά.[CR]Ενημερώστε τα κριτήρια και δοκιμάστε ξανά.
eo: Serĉkriterioj estas malplenaj.[CR]Ĝisdatigu kriteriojn kaj provu denove.
es_es: Los criterios de búsqueda están vacíos.[CR]Actualice los criterios y vuelva a intentarlo.
eu_es: Bilaketa-irizpideak hutsik daude.[CR]Eguneratu irizpideak eta saiatu berriro.
fi_fi: Hakuehdot on tyhjä.[CR]Päivitä ehdot ja yritä uudelleen.
fr_fr: Les critères de recherche sont vides.[CR]Mettez à jour les critères et réessayez.
hi_in: खोज मापदंड रिक्त है.[CR] मापदंड अपडेट करें और पुनः प्रयास करें.
hr_hr: Kriteriji pretraživanja su prazni.[CR]Ažurirajte kriterije i pokušajte ponovno.
hu_hu: A keresési feltételek üresek.[CR]Frissítse a feltételeket, és próbálkozzon újra.
hy_am: Որոնման չափանիշները դատարկ են:[CR]Թարմացրեք չափանիշները և նորից փորձեք:
id_id: Kriteria pencarian kosong.[CR]Perbarui kriteria dan coba lagi.
is_is: Leitarskilyrði eru tóm.[CR]Uppfærðu skilyrði og reyndu aftur.
ja_jp: 検索条件が空です。[CR]条件を更新して再試行してください。
kn_in: ಹುಡುಕಾಟದ ಮಾನದಂಡ ಖಾಲಿಯಾಗಿದೆ.[CR]ಮಾನದಂಡವನ್ನು ನವೀಕರಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 검색 기준이 비어 있습니다.[CR]검색 기준을 업데이트하고 다시 시도하세요.
lt_lt: Paieškos kriterijus tuščias.[CR]Atnaujinkite kriterijus ir bandykite dar kartą.
lv_lv: Meklēšanas kritēriji ir tukši.[CR]Atjauniniet kritērijus un mēģiniet vēlreiz.
mi: Kei te putua nga paearu rapu.[CR]Whakahoutia nga paearu ka ngana ano.
ml_in: തിരയൽ മാനദണ്ഡം ശൂന്യമാണ്.[CR]മാനദണ്ഡം പുതുക്കി വീണ്ടും ശ്രമിക്കുക.
mn_mn: Хайлтын шалгуур хоосон байна.[CR]Шалгуурыг шинэчлээд дахин оролдоно уу.
ms_my: Kriteria carian kosong.[CR]Kemas kini kriteria dan cuba lagi.
mt_mt: Il-kriterji ta' tfittxija huma vojta.[CR]Aġġorna l-kriterji u erġa' pprova.
my_mm: ရှာဖွေမှုသတ်မှတ်ချက်များသည် ဗလာဖြစ်သည်။[CR]သတ်မှတ်ချက်များကို အပ်ဒိတ်လုပ်ပြီး ထပ်လုပ်ကြည့်ပါ။
nb_no: Søkekriteriene er tomme.[CR]Oppdater kriteriene og prøv på nytt.
nl_nl: Zoekcriteria zijn leeg.[CR]Werk criteria bij en probeer het opnieuw.
pl_pl: Kryteria wyszukiwania są puste.[CR]Zaktualizuj kryteria i spróbuj ponownie.
pt_br: O critério de pesquisa está vazio.[CR]Atualize o critério e tente novamente.
ro_ro: Criteriile de căutare sunt goale.[CR]Actualizați criteriile și încercați din nou.
ru_ru: Критерий поиска пуст.[CR]Обновите критерии и повторите попытку.
sk_sk: Kritériá vyhľadávania sú prázdne.[CR]Aktualizujte kritériá a skúste to znova.
sl_si: Kriteriji iskanja so prazni.[CR]Posodobite kriterije in poskusite znova.
sq_al: Kriteret e kërkimit janë bosh.[CR]Përditëso kriteret dhe provo sërish.
sr_rs: Критеријуми претраге су празни.[ЦР]Ажурирајте критеријуме и покушајте поново.
sv_se: Sökkriterierna är tomma.[CR]Uppdatera kriterierna och försök igen.
ta_in: தேடல் அளவுகோல் காலியாக உள்ளது.[CR]அளவுகோல்களைப் புதுப்பித்து மீண்டும் முயற்சிக்கவும்.
te_in: శోధన ప్రమాణాలు ఖాళీగా ఉన్నాయి.[CR]ప్రమాణాలను నవీకరించి, మళ్లీ ప్రయత్నించండి.
tg_tj: Меъёрҳои ҷустуҷӯ холӣ аст.[CR]Критерияҳоро навсозӣ кунед ва дубора кӯшиш кунед.
th_th: เกณฑ์การค้นหาว่างเปล่า [CR]อัปเดตเกณฑ์และลองอีกครั้ง
tr_tr: Arama kriteri boş.[CR]Kriterleri güncelleyin ve tekrar deneyin.
uk_ua: Критерії пошуку порожні.[CR]Оновіть критерії та повторіть спробу.
uz_uz: Qidiruv mezonlari boʻsh.[CR]Mezonlarni yangilang va qayta urinib koʻring.
vi_vn: Tiêu chí tìm kiếm đang trống.[CR]Cập nhật tiêu chí và thử lại.

# #30229
source: Reset criteria
af_za: Stel kriteria terug
am_et: መስፈርቶችን ዳግም አስጀምር
az_az: Kriteriyaları sıfırlayın
be_by: Скінуць крытэрыі
bg_bg: Нулиране на критериите
bs_ba: Resetuj kriterijume
ca_es: Restablir criteris
cs_cz: Resetovat kritéria
cy_gb: Ailosod meini prawf
da_dk: Nulstil kriterier
el_gr: Επαναφορά κριτηρίων
eo: Restarigi kriteriojn
es_es: Restablecer criterios
eu_es: Irizpideak berrezarri
fi_fi: Palauta kriteerit
fr_fr: Réinitialiser les critères
hi_in: मापदंड रीसेट करें
hr_hr: Poništi kriterije
hu_hu: Állítsa vissza a feltételeket
hy_am: Վերականգնել չափանիշները
id_id: Atur ulang kriteria
is_is: Endurstilla skilyrði
ja_jp: 基準をリセット
kn_in: ಮಾನದಂಡಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: 기준 재설정
lt_lt: Iš naujo nustatyti kriterijus
lv_lv: Atiestatīt kritērijus
mi: Tautuhi ano nga paearu
ml_in: മാനദണ്ഡങ്ങൾ പുനഃസജ്ജമാക്കുക
mn_mn: Шалгуурыг дахин тохируулах
ms_my: Tetapkan semula kriteria
mt_mt: Irrisettja l-kriterji
my_mm: သတ်မှတ်ချက်များကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill kriterier
nl_nl: Criteria opnieuw instellen
pl_pl: Zresetuj kryteria
pt_br: Redefinir critérios
ro_ro: Resetați criteriile
ru_ru: Сбросить критерии
sk_sk: Obnoviť kritériá
sl_si: Ponastavi merila
sq_al: Rivendosni kriteret
sr_rs: Ресетујте критеријуме
sv_se: Återställ kriterier
ta_in: அளவுகோல்களை மீட்டமைக்கவும்
te_in: ప్రమాణాలను రీసెట్ చేయండి
tg_tj: Аз нав танзимкунии меъёрҳо
th_th: รีเซ็ตเกณฑ์
tr_tr: Kriterleri sıfırla
uk_ua: Скинути критерії
uz_uz: Mezonlarni tiklash
vi_vn: Đặt lại tiêu chí

# #30230
source: Enter Link Name
af_za: Voer skakelnaam in
am_et: የአገናኝ ስም አስገባ
az_az: Linkin adını daxil edin
be_by: Увядзіце назву спасылкі
bg_bg: Въведете име на връзката
bs_ba: Unesite naziv veze
ca_es: Introduïu el nom de l'enllaç
cs_cz: Zadejte název odkazu
cy_gb: Rhowch Enw Cyswllt
da_dk: Indtast linknavn
el_gr: Εισαγάγετε Όνομα συνδέσμου
eo: Enigu la Nomon de Ligo
es_es: Introduzca el nombre del enlace
eu_es: Sartu estekaren izena
fi_fi: Anna linkin nimi
fr_fr: Entrez le nom du lien
hi_in: लिंक का नाम दर्ज करें
hr_hr: Unesite naziv veze
hu_hu: Írja be a hivatkozás nevét
hy_am: Մուտքագրեք հղումի անունը
id_id: Masukkan Nama Tautan
is_is: Sláðu inn heiti tengils
ja_jp: リンク名を入力
kn_in: ಲಿಂಕ್ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko_kr: 링크 이름을 입력하세요
lt_lt: Įveskite nuorodos pavadinimą
lv_lv: Ievadiet saites nosaukumu
mi: Whakauruhia te Ingoa Hononga
ml_in: ലിങ്കിൻ്റെ പേര് നൽകുക
mn_mn: Холбоосын нэрийг оруулна уу
ms_my: Masukkan Nama Pautan
mt_mt: Daħħal l-Isem tal-Link
my_mm: လင့်ခ်အမည်ကို ရိုက်ထည့်ပါ။
nb_no: Skriv inn lenkenavn
nl_nl: Voer linknaam in
pl_pl: Wprowadź nazwę łącza
pt_br: Insira o nome do link
ro_ro: Introduceți numele linkului
ru_ru: Введите имя ссылки
sk_sk: Zadajte názov odkazu
sl_si: Vnesite ime povezave
sq_al: Futni emrin e lidhjes
sr_rs: Унесите назив везе
sv_se: Ange länknamn
ta_in: இணைப்பின் பெயரை உள்ளிடவும்
te_in: లింక్ పేరును నమోదు చేయండి
tg_tj: Номи пайвандро ворид кунед
th_th: ป้อนชื่อลิงค์
tr_tr: Bağlantı Adını Girin
uk_ua: Введіть назву посилання
uz_uz: Havola nomini kiriting
vi_vn: Nhập tên liên kết

# #30231
source: Define the start page for IAGL
af_za: Definieer die beginbladsy vir IAGL
am_et: የ IAGL የመጀመሪያ ገጽን ይግለጹ
az_az: IAGL üçün başlanğıc səhifəsini müəyyənləşdirin
be_by: Вызначце стартавую старонку для IAGL
bg_bg: Дефинирайте началната страница за IAGL
bs_ba: Definirajte početnu stranicu za IAGL
ca_es: Definiu la pàgina d'inici per a IAGL
cs_cz: Definujte úvodní stránku pro IAGL
cy_gb: Diffiniwch y dudalen gychwyn ar gyfer IAGL
da_dk: Definer startsiden for IAGL
el_gr: Καθορίστε την αρχική σελίδα για το IAGL
eo: Difinu la komencan paĝon por IAGL
es_es: Definir la página de inicio para IAGL
eu_es: Definitu IAGLren hasierako orria
fi_fi: Määritä IAGL:n aloitussivu
fr_fr: Définir la page de démarrage pour IAGL
hi_in: IAGL के लिए आरंभ पृष्ठ निर्धारित करें
hr_hr: Definirajte početnu stranicu za IAGL
hu_hu: Határozza meg az IAGL kezdőoldalát
hy_am: Սահմանեք մեկնարկային էջը IAGL-ի համար
id_id: Tentukan halaman awal untuk IAGL
is_is: Skilgreindu upphafssíðu IAGL
ja_jp: IAGLのスタートページを定義する
kn_in: IAGL ಗಾಗಿ ಪ್ರಾರಂಭ ಪುಟವನ್ನು ವಿವರಿಸಿ
ko_kr: IAGL의 시작 페이지를 정의하세요
lt_lt: Apibrėžkite IAGL pradžios puslapį
lv_lv: Definējiet IAGL sākuma lapu
mi: Tautuhia te wharangi timatanga mo IAGL
ml_in: IAGL-നുള്ള ആരംഭ പേജ് നിർവചിക്കുക
mn_mn: IAGL-ийн эхлэл хуудсыг тодорхойлно уу
ms_my: Tentukan halaman permulaan untuk IAGL
mt_mt: Iddefinixxi l-paġna tal-bidu għal IAGL
my_mm: IAGL အတွက် အစစာမျက်နှာကို သတ်မှတ်ပါ။
nb_no: Definer startsiden for IAGL
nl_nl: Definieer de startpagina voor IAGL
pl_pl: Zdefiniuj stronę startową dla IAGL
pt_br: Defina a página inicial para IAGL
ro_ro: Definiți pagina de pornire pentru IAGL
ru_ru: Определите начальную страницу для IAGL
sk_sk: Definujte úvodnú stránku pre IAGL
sl_si: Določite začetno stran za IAGL
sq_al: Përcaktoni faqen fillestare për IAGL
sr_rs: Дефинишите почетну страницу за ИАГЛ
sv_se: Definiera startsidan för IAGL
ta_in: IAGLக்கான தொடக்கப் பக்கத்தை வரையறுக்கவும்
te_in: IAGL కోసం ప్రారంభ పేజీని నిర్వచించండి
tg_tj: Саҳифаи ибтидоиро барои IAGL муайян кунед
th_th: กำหนดหน้าเริ่มต้นสำหรับ IAGL
tr_tr: IAGL için başlangıç ​​sayfasını tanımlayın
uk_ua: Визначте початкову сторінку для IAGL
uz_uz: IAGL uchun boshlang'ich sahifani belgilang
vi_vn: Xác định trang bắt đầu cho IAGL

# #30232
source: Kodi launch options
af_za: Kodi-bekendstellingsopsies
am_et: የኮዲ ማስጀመሪያ አማራጮች
az_az: Kodi başlatma seçimləri
be_by: Параметры запуску Kodi
bg_bg: Опции за стартиране на Kodi
bs_ba: Opcije pokretanja Kodi-ja
ca_es: Opcions de llançament de Kodi
cs_cz: Možnosti spuštění Kodi
cy_gb: Opsiynau lansio Kodi
da_dk: Kodi-lanceringsmuligheder
el_gr: Επιλογές εκκίνησης Kodi
eo: Kodi-lanĉaj opcioj
es_es: Opciones de lanzamiento de Kodi
eu_es: Kodi abiarazteko aukerak
fi_fi: Kodin käynnistysvaihtoehdot
fr_fr: Options de lancement de Kodi
hi_in: कोडी लॉन्च विकल्प
hr_hr: Opcije pokretanja Kodija
hu_hu: Kodi indítási lehetőségek
hy_am: Kodi գործարկման ընտրանքներ
id_id: Opsi peluncuran Kodi
is_is: Kodi ræsingarvalkostir
ja_jp: Kodi 起動オプション
kn_in: ಕೋಡಿ ಉಡಾವಣಾ ಆಯ್ಕೆಗಳು
ko_kr: Kodi 실행 옵션
lt_lt: Kodi paleidimo parinktys
lv_lv: Kodi palaišanas iespējas
mi: Nga whiringa whakarewatanga a Kodi
ml_in: കോഡി ലോഞ്ച് ഓപ്ഷനുകൾ
mn_mn: Kodi эхлүүлэх сонголтууд
ms_my: Pilihan pelancaran Kodi
mt_mt: Għażliet ta 'tnedija ta' Kodi
my_mm: Kodi စတင်ခြင်း ရွေးချယ်စရာများ
nb_no: Kodi lanseringsalternativer
nl_nl: Kodi-lanceringsopties
pl_pl: Opcje uruchamiania Kodi
pt_br: Opções de inicialização do Kodi
ro_ro: Opțiuni de lansare Kodi
ru_ru: Параметры запуска Kodi
sk_sk: Možnosti spustenia Kodi
sl_si: Možnosti zagona Kodi
sq_al: Opsionet e nisjes së Kodi
sr_rs: Опције покретања Коди-ја
sv_se: Kodi lanseringsalternativ
ta_in: கோடி வெளியீட்டு விருப்பங்கள்
te_in: కోడి ప్రయోగ ఎంపికలు
tg_tj: Вариантҳои оғози Kodi
th_th: ตัวเลือกการเปิดตัว Kodi
tr_tr: Kodi başlatma seçenekleri
uk_ua: Параметри запуску Kodi
uz_uz: Kodi ishga tushirish imkoniyatlari
vi_vn: Tùy chọn khởi chạy Kodi

# #30233
source: Completed
af_za: Voltooi
am_et: ተጠናቀቀ
az_az: Tamamlandı
be_by: Завершана
bg_bg: Завършено
bs_ba: Završeno
ca_es: Completat
cs_cz: Dokončeno
cy_gb: Cwblhawyd
da_dk: Afsluttet
el_gr: Ολοκληρώθηκε το
eo: Kompletigita
es_es: Terminado
eu_es: Osatua
fi_fi: Valmis
fr_fr: Complété
hi_in: पुरा होना।
hr_hr: Završeno
hu_hu: Befejezve
hy_am: Ավարտված
id_id: Selesai
is_is: Lokið
ja_jp: 完了
kn_in: ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 완전한
lt_lt: Užbaigta
lv_lv: Pabeigts
mi: Kua oti
ml_in: പൂർത്തിയായി
mn_mn: Дууссан
ms_my: Selesai
mt_mt: Imlesta
my_mm: ပြီးသွားပြီ
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Zakończony
pt_br: Concluído
ro_ro: Terminat
ru_ru: Завершенный
sk_sk: Dokončené
sl_si: Dokončano
sq_al: E përfunduar
sr_rs: Завршено
sv_se: Avslutad
ta_in: முடிக்கப்பட்டது
te_in: పూర్తయింది
tg_tj: Ба итмом расид
th_th: สมบูรณ์
tr_tr: Tamamlanmış
uk_ua: Виконано
uz_uz: Bajarildi
vi_vn: Hoàn thành

# #30234
source: Create new group
af_za: Skep nuwe groep
am_et: አዲስ ቡድን ይፍጠሩ
az_az: Yeni qrup yaradın
be_by: Стварыць новую групу
bg_bg: Създайте нова група
bs_ba: Kreirajte novu grupu
ca_es: Crea un grup nou
cs_cz: Vytvořit novou skupinu
cy_gb: Creu grŵp newydd
da_dk: Opret ny gruppe
el_gr: Δημιουργία νέας ομάδας
eo: Krei novan grupon
es_es: Crear nuevo grupo
eu_es: Sortu talde berria
fi_fi: Luo uusi ryhmä
fr_fr: Créer un nouveau groupe
hi_in: नया समूह बनाएं
hr_hr: Stvorite novu grupu
hu_hu: Új csoport létrehozása
hy_am: Ստեղծել նոր խումբ
id_id: Buat grup baru
is_is: Búa til nýjan hóp
ja_jp: 新しいグループを作成
kn_in: ಹೊಸ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 새로운 그룹 만들기
lt_lt: Sukurti naują grupę
lv_lv: Izveidot jaunu grupu
mi: Waihangahia he roopu hou
ml_in: പുതിയ ഗ്രൂപ്പ് ഉണ്ടാക്കുക
mn_mn: Шинэ бүлэг үүсгэх
ms_my: Buat kumpulan baharu
mt_mt: Oħloq grupp ġdid
my_mm: အဖွဲ့အသစ်ဖန်တီးပါ။
nb_no: Opprett ny gruppe
nl_nl: Nieuwe groep aanmaken
pl_pl: Utwórz nową grupę
pt_br: Criar novo grupo
ro_ro: Creați un grup nou
ru_ru: Создать новую группу
sk_sk: Vytvorte novú skupinu
sl_si: Ustvari novo skupino
sq_al: Krijo grup të ri
sr_rs: Креирајте нову групу
sv_se: Skapa ny grupp
ta_in: புதிய குழுவை உருவாக்கவும்
te_in: కొత్త సమూహాన్ని సృష్టించండి
tg_tj: Эҷоди гурӯҳи нав
th_th: สร้างกลุ่มใหม่
tr_tr: Yeni grup oluştur
uk_ua: Створити нову групу
uz_uz: Yangi guruh yarating
vi_vn: Tạo nhóm mới

# #30235
source: Select favorite group
af_za: Kies gunsteling groep
am_et: ተወዳጅ ቡድን ይምረጡ
az_az: Sevimli qrupu seçin
be_by: Выберыце любімую групу
bg_bg: Изберете любима група
bs_ba: Odaberite omiljenu grupu
ca_es: Seleccioneu el grup preferit
cs_cz: Vyberte oblíbenou skupinu
cy_gb: Dewiswch hoff grŵp
da_dk: Vælg favoritgruppe
el_gr: Επιλέξτε αγαπημένη ομάδα
eo: Elektu plej ŝatatan grupon
es_es: Seleccionar grupo favorito
eu_es: Hautatu gogoko taldea
fi_fi: Valitse suosikkiryhmä
fr_fr: Sélectionnez le groupe favori
hi_in: पसंदीदा समूह चुनें
hr_hr: Odaberite omiljenu grupu
hu_hu: Válassza ki a kedvenc csoportot
hy_am: Ընտրեք սիրված խումբը
id_id: Pilih grup favorit
is_is: Veldu uppáhalds hópinn
ja_jp: お気に入りのグループを選択
kn_in: ನೆಚ್ಚಿನ ಗುಂಪನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 좋아하는 그룹을 선택하세요
lt_lt: Pasirinkite mėgstamą grupę
lv_lv: Izvēlieties iecienītāko grupu
mi: Tīpakohia te roopu tino pai
ml_in: പ്രിയപ്പെട്ട ഗ്രൂപ്പ് തിരഞ്ഞെടുക്കുക
mn_mn: Дуртай бүлгийг сонгоно уу
ms_my: Pilih kumpulan kegemaran
mt_mt: Agħżel il-grupp favorit
my_mm: အကြိုက်ဆုံးအဖွဲ့ကို ရွေးပါ။
nb_no: Velg favorittgruppe
nl_nl: Selecteer favoriete groep
pl_pl: Wybierz ulubioną grupę
pt_br: Selecione o grupo favorito
ro_ro: Selectați grupul preferat
ru_ru: Выбрать любимую группу
sk_sk: Vyberte obľúbenú skupinu
sl_si: Izberite priljubljeno skupino
sq_al: Zgjidhni grupin e preferuar
sr_rs: Изаберите омиљену групу
sv_se: Välj favoritgrupp
ta_in: பிடித்த குழுவைத் தேர்ந்தெடுக்கவும்
te_in: ఇష్టమైన సమూహాన్ని ఎంచుకోండి
tg_tj: Гурӯҳи дӯстдоштаро интихоб кунед
th_th: เลือกกลุ่มโปรด
tr_tr: Favori grubu seçin
uk_ua: Виберіть улюблену групу
uz_uz: Sevimli guruhni tanlang
vi_vn: Chọn nhóm yêu thích
