Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30372
source: A new IAGL database has been found[CR]Do you want to update?[CR]Settings will be copied to the new db if possible
af_za: 'n Nuwe IAGL-databasis is gevind[CR]Wil jy opdateer?[CR]Instellings sal na die nuwe db gekopieer word indien moontlik
am_et: አዲስ IAGL ዳታቤዝ ተገኝቷል[CR] ማዘመን ይፈልጋሉ?[CR] ከተቻለ ቅንጅቶች ወደ አዲሱ ዲቢ ይገለበጣሉ
az_az: Yeni IAGL verilənlər bazası tapıldı[CR]Güncəlləmək istəyirsiniz?[CR]Mümkünsə, parametrlər yeni db-yə kopyalanacaq
be_by: Была знойдзена новая база дадзеных IAGL[CR]Вы хочаце абнавіць?[CR]Па магчымасці налады будуць скапіяваны ў новую базу дадзеных
bg_bg: Намерена е нова база данни IAGL[CR]Искате ли да актуализирате?[CR]Настройките ще бъдат копирани в новата база данни, ако е възможно
bs_ba: Pronađena je nova IAGL baza podataka[CR]Želite li ažurirati?[CR]Postavke će se kopirati u novi db ako je moguće ako je moguće.
ca_es: S'ha trobat una nova base de dades IAGL[CR]Vols actualitzar?[CR]La configuració es copiarà a la nova base de dades si és possible
cs_cz: Byla nalezena nová databáze IAGL[CR]Chcete aktualizovat?[CR]Pokud to bude možné, nastavení se zkopíruje do nové databáze
cy_gb: Mae cronfa ddata IAGL newydd wedi'i chanfod[CR]Ydych chi am ddiweddaru?[CR]Bydd gosodiadau'n cael eu copïo i'r db newydd os yn bosibl
el_gr: Βρέθηκε μια νέα βάση δεδομένων IAGL[CR]Θέλετε να ενημερώσετε;[CR]Οι ρυθμίσεις θα αντιγραφούν στο νέο db εάν είναι δυνατόν
eo: Nova IAGL-datumbazo estis trovita[CR]Ĉu vi volas ĝisdatigi?[CR]Agordoj estos kopiitaj al la nova db se eble
es_es: Se ha encontrado una nueva base de datos IAGL[CR]¿Desea actualizar?[CR]Las configuraciones se copiarán a la nueva base de datos si es posible
eu_es: IAGL datu-base berri bat aurkitu da[CR]Eguneratu nahi duzu?[CR]Ezarpenak db berrian kopiatuko dira ahal izanez gero
fr_fr: Une nouvelle base de données IAGL a été trouvée[CR]Voulez-vous mettre à jour ?[CR]Les paramètres seront copiés dans la nouvelle base de données si possible
hi_in: एक नया IAGL डेटाबेस मिला है[CR]क्या आप अपडेट करना चाहते हैं?[CR]यदि संभव हो तो सेटिंग्स को नए डेटाबेस में कॉपी किया जाएगा
hr_hr: Pronađena je nova IAGL baza podataka[CR]Želite li ažurirati?[CR]Postavke će se kopirati u novu bazu podataka ako je moguće
hu_hu: Új IAGL adatbázis található
hy_am: IAGL-ի նոր տվյալների բազա է գտնվել[CR]Ցանկանու՞մ եք թարմացնել:[CR]Կարգավորումները հնարավորության դեպքում պատճենվելու են նոր db-ում:
id_id: Database IAGL baru telah ditemukan[CR]Apakah Anda ingin memperbarui?[CR]Pengaturan akan disalin ke database baru jika memungkinkan
is_is: Nýr IAGL gagnagrunnur hefur fundist[CR]Viltu uppfæra?[CR]Stillingar verða afritaðar í nýja db ef mögulegt er
ja_jp: 新しい IAGL データベースが見つかりました[CR]更新しますか?[CR]可能な場合は設定が新しいデータベースにコピーされます
kn_in: ಹೊಸ IAGL ಡೇಟಾಬೇಸ್ ಕಂಡುಬಂದಿದೆ[CR]ನೀವು ನವೀಕರಿಸಲು ಬಯಸುವಿರಾ?[CR]ಸಾಧ್ಯವಾದರೆ ಹೊಸ db ಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನಕಲಿಸಲಾಗುತ್ತದೆ
ko_kr: 새로운 IAGL 데이터베이스가 발견되었습니다[CR]업데이트하시겠습니까?[CR]가능하다면 설정이 새 db에 복사됩니다.
lt_lt: Buvo rasta nauja IAGL duomenų bazė[CR]Ar norite atnaujinti?[CR]Jei įmanoma, nustatymai bus nukopijuoti į naują duomenų bazę
lv_lv: Ir atrasta jauna IAGL datu bāze[CR]Vai vēlaties atjaunināt?[CR]Iestatījumi, ja iespējams, tiks kopēti uz jauno datu bāzi
ml_in: ഒരു പുതിയ IAGL ഡാറ്റാബേസ് കണ്ടെത്തി[CR]നിങ്ങൾക്ക് അപ്ഡേറ്റ് ചെയ്യണോ?[CR]സാധ്യമെങ്കിൽ ക്രമീകരണങ്ങൾ പുതിയ db-യിലേക്ക് പകർത്തും
mn_mn: Шинэ IAGL мэдээллийн сан олдлоо[CR]Та шинэчлэхийг хүсэж байна уу?[CR]Тохиргоог боломжтой бол шинэ db руу хуулах болно.
ms_my: Pangkalan data IAGL baharu telah ditemui[CR]Adakah anda mahu mengemas kini?[CR]Tetapan akan disalin ke db baharu jika boleh
mt_mt: Instabet database IAGL ġdida[CR]Tridu taġġorna?[CR]Is-settings se jiġu kkupjati fid-db il-ġdid jekk possibbli
my_mm: IAGL ဒေတာဘေ့စ်အသစ်ကို ရှာတွေ့ပြီ[CR]သင်မွမ်းမံလိုပါသလား။[CR]ဆက်တင်များကို ဖြစ်နိုင်ပါက db အသစ်သို့ ကူးယူသွားပါမည်။
nb_no: En ny IAGL-database er funnet[CR]Vil du oppdatere?[CR]Innstillinger vil bli kopiert til den nye db hvis mulig
nl_nl: Er is een nieuwe IAGL-database gevonden[CR]Wilt u updaten?[CR]Instellingen worden indien mogelijk naar de nieuwe database gekopieerd
pl_pl: Znaleziono nową bazę danych IAGL[CR]Czy chcesz dokonać aktualizacji?[CR]Ustawienia zostaną skopiowane do nowej bazy danych, jeśli będzie to możliwe
pt_br: Um novo banco de dados IAGL foi encontrado[CR]Você deseja atualizar?[CR]As configurações serão copiadas para o novo banco de dados, se possível
ro_ro: A fost găsită o nouă bază de date IAGL[CR]Doriți să actualizați?[CR]Setările vor fi copiate în noua bază de date dacă este posibil
ru_ru: Найдена новая база данных IAGL[CR]Вы хотите обновить?[CR]Настройки будут скопированы в новую базу данных, если это возможно
sk_sk: Bola nájdená nová databáza IAGL[CR]Chcete aktualizovať?[CR]Nastavenia sa skopírujú do novej databázy, ak je to možné
sl_si: Najdena je bila nova baza podatkov IAGL[CR]Ali želite posodobiti?[CR]Nastavitve bodo kopirane v novo bazo podatkov, če bo to mogoče
sq_al: Është gjetur një bazë e re e të dhënave IAGL[CR]A doni të përditësoni?[CR]Cilësimet do të kopjohen në db-në e re nëse është e mundur.
sr_rs: Пронађена је нова ИАГЛ база података[ЦР]Да ли желите да ажурирате?[ЦР]Подешавања ће бити копирана у нову базу података ако је могуће ако је могуће.
sv_se: En ny IAGL-databas har hittats[CR]Vill du uppdatera?[CR]Inställningarna kommer att kopieras till den nya db om möjligt
ta_in: புதிய IAGL தரவுத்தளம் கண்டறியப்பட்டது[CR]நீங்கள் புதுப்பிக்க விரும்புகிறீர்களா?[CR]முடிந்தால் அமைப்புகள் புதிய db க்கு நகலெடுக்கப்படும்
te_in: కొత్త IAGL డేటాబేస్ కనుగొనబడింది[CR]మీరు అప్‌డేట్ చేయాలనుకుంటున్నారా?[CR]వీలైతే సెట్టింగ్‌లు కొత్త dbకి కాపీ చేయబడతాయి
tg_tj: Пойгоҳи нави IAGL пайдо шуд[CR]Оё шумо мехоҳед навсозӣ кунед?[CR]Агар имконпазир бошад, танзимот ба DB-и нав нусхабардорӣ карда мешаванд.
th_th: พบฐานข้อมูล IAGL ใหม่[CR]คุณต้องการอัพเดตหรือไม่[CR]การตั้งค่าจะถูกคัดลอกไปยังฐานข้อมูลใหม่หากเป็นไปได้
tr_tr: Yeni bir IAGL veritabanı bulundu[CR]Güncellemek ister misiniz?[CR]Mümkünse ayarlar yeni veritabanına kopyalanacaktır
uk_ua: Знайдено нову базу даних IAGL[CR]Оновити?[CR]Налаштування буде скопійовано до нової бази даних, якщо це можливо
uz_uz: Yangi IAGL maʼlumotlar bazasi topildi[CR]Yangilashni xohlaysizmi?[CR]Iloji boʻlsa, sozlamalar yangi JDB ga koʻchiriladi.
vi_vn: Đã tìm thấy cơ sở dữ liệu IAGL mới[CR]Bạn có muốn cập nhật không?[CR]Cài đặt sẽ được sao chép vào cơ sở dữ liệu mới nếu có thể

# #30373
source: New db
af_za: nuwe db
am_et: አዲስ ዲቢ
az_az: Yeni db
be_by: Новы дб
bg_bg: Нов db
ca_es: Nou db
cs_cz: Nová db
cy_gb: db newydd
el_gr: Νέο db
eo: Nova db
es_es: Nueva base de datos
eu_es: db berria
fr_fr: Nouvelle base de données
hi_in: नया डेटाबेस
hr_hr: Novi db
hu_hu: Új db
hy_am: Նոր դբ
id_id: db baru
is_is: Nýtt db
ja_jp: 新しいデータベース
kn_in: ಹೊಸ ಡಿಬಿ
ko_kr: 새로운 db
lt_lt: Naujas db
lv_lv: Jauns db
ml_in: പുതിയ ഡിബി
mn_mn: Шинэ дб
ms_my: db baharu
mt_mt: Db ġdid
my_mm: db အသစ်
nb_no: Ny db
nl_nl: Nieuwe db
pl_pl: Nowa baza danych
pt_br: Novo banco de dados
ro_ro: Db nou
ru_ru: Новая БД
sk_sk: Nový db
sl_si: Nova db
sq_al: db e re
sr_rs: Нев дб
sv_se: Ny db
ta_in: புதிய db
te_in: కొత్త db
tg_tj: Дб нав
th_th: ฐานข้อมูลใหม่
tr_tr: Yeni veritabanı
uk_ua: Нова база даних
uz_uz: Yangi JB
vi_vn: Cơ sở dữ liệu mới

# #30374
source: Database was updated[CR]User settings were transferred
af_za: Databasis is opgedateer[CR]Gebruikerinstellings is oorgedra
am_et: የውሂብ ጎታ ተዘምኗል[CR]የተጠቃሚ ቅንብሮች ተላልፈዋል
az_az: Verilənlər bazası yeniləndi[CR]İstifadəçi parametrləri köçürüldü
be_by: База даных абноўлена[CR]Карыстальніцкія налады перанесены
bg_bg: Базата данни беше актуализирана[CR]Потребителските настройки бяха прехвърлени
bs_ba: Baza podataka je ažurirana[CR]Korisničke postavke su prenesene
ca_es: S'ha actualitzat la base de dades[CR]La configuració de l'usuari s'ha transferit
cs_cz: Databáze byla aktualizována[CR]Uživatelská nastavení byla přenesena
cy_gb: Diweddarwyd y gronfa ddata[CR]Cafodd gosodiadau defnyddiwr eu trosglwyddo
el_gr: Η βάση δεδομένων ενημερώθηκε[CR]Μεταφέρθηκαν οι ρυθμίσεις χρήστη
eo: Datumaro estis ĝisdatigita[CR]Uzantaj agordoj estis translokigitaj
es_es: Se actualizó la base de datos[CR]Se transfirieron las configuraciones del usuario
eu_es: Datu-basea eguneratu da[CR]Erabiltzaileen ezarpenak transferitu dira
fr_fr: La base de données a été mise à jour [CR] Les paramètres utilisateur ont été transférés
hi_in: डेटाबेस अपडेट किया गया[CR]उपयोगकर्ता सेटिंग स्थानांतरित की गईं
hr_hr: Baza podataka je ažurirana[CR]Korisničke postavke su prenesene
hu_hu: Az adatbázis frissítve[CR]A felhasználói beállítások átvitele megtörtént
hy_am: Տվյալների բազան թարմացվել է[CR]Օգտատիրոջ կարգավորումները փոխանցվել են
id_id: Basis data telah diperbarui[CR]Pengaturan pengguna telah ditransfer
is_is: Gagnagrunnur var uppfærður[CR]Notendastillingar voru fluttar
ja_jp: データベースが更新されました[CR]ユーザー設定が転送されました
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ[CR]ಬಳಕೆದಾರ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 데이터베이스가 업데이트되었습니다[CR]사용자 설정이 전송되었습니다
lt_lt: Duomenų bazė buvo atnaujinta[CR]Vartotojo nustatymai buvo perkelti
lv_lv: Datu bāze tika atjaunināta[CR]Lietotāja iestatījumi tika pārsūtīti
ml_in: ഡാറ്റാബേസ് അപ്ഡേറ്റ് ചെയ്തു[CR]ഉപയോക്തൃ ക്രമീകരണങ്ങൾ കൈമാറി
mn_mn: Өгөгдлийн санг шинэчилсэн[CR]Хэрэглэгчийн тохиргоог шилжүүлсэн
ms_my: Pangkalan data telah dikemas kini[CR]Tetapan pengguna telah dipindahkan
mt_mt: Database ġiet aġġornata[CR]Is-settings tal-utent ġew trasferiti
my_mm: ဒေတာဘေ့စ်ကို အပ်ဒိတ်လုပ်ထားသည်[CR]အသုံးပြုသူဆက်တင်များကို လွှဲပြောင်းခဲ့သည်။
nb_no: Databasen ble oppdatert[CR]Brukerinnstillingene ble overført
nl_nl: Database is bijgewerkt[CR]Gebruikersinstellingen zijn overgedragen
pl_pl: Baza danych została zaktualizowana[CR]Ustawienia użytkownika zostały przeniesione
pt_br: O banco de dados foi atualizado[CR]As configurações do usuário foram transferidas
ro_ro: Baza de date a fost actualizată[CR]Setările utilizatorului au fost transferate
ru_ru: База данных обновлена[CR]Настройки пользователя были перенесены
sk_sk: Databáza bola aktualizovaná[CR]Používateľské nastavenia boli prenesené
sl_si: Baza podatkov je bila posodobljena[CR]Uporabniške nastavitve so bile prenesene
sq_al: Baza e të dhënave u përditësua[CR]Cilësimet e përdoruesit u transferuan
sr_rs: База података је ажурирана[ЦР]Корисничка подешавања су пренета
sv_se: Databasen uppdaterades[CR]Användarinställningarna överfördes
ta_in: தரவுத்தளம் புதுப்பிக்கப்பட்டது[CR]பயனர் அமைப்புகள் மாற்றப்பட்டன
te_in: డేటాబేస్ నవీకరించబడింది[CR]వినియోగదారు సెట్టింగ్‌లు బదిలీ చేయబడ్డాయి
tg_tj: Пойгоҳи додаҳо нав карда шуд[CR]Танзимоти корбар интиқол дода шуд
th_th: ฐานข้อมูลได้รับการอัพเดต[CR]การตั้งค่าผู้ใช้ได้รับการโอน
tr_tr: Veritabanı güncellendi[CR]Kullanıcı ayarları aktarıldı
uk_ua: Базу даних оновлено[CR]Налаштування користувача перенесено
uz_uz: Maʼlumotlar bazasi yangilandi[CR]Foydalanuvchi sozlamalari uzatildi
vi_vn: Cơ sở dữ liệu đã được cập nhật[CR]Cài đặt người dùng đã được chuyển giao

# #30375
source: Database was updated[CR]Some user settings failed to transfer[CR]See log for more details
af_za: Databasis is opgedateer[CR]Sommige gebruikerinstellings kon nie oordra nie[CR]Sien logboek vir meer besonderhede
am_et: የውሂብ ጎታ ተዘምኗል[CR] አንዳንድ የተጠቃሚ ቅንብሮች ማስተላለፍ አልቻሉም[CR]ለተጨማሪ ዝርዝሮች ምዝግብ ማስታወሻን ይመልከቱ
az_az: Verilənlər bazası yeniləndi[CR]Bəzi istifadəçi parametrləri ötürülə bilmədi[CR]Ətraflı məlumat üçün jurnala baxın
be_by: База даных была абноўлена[CR]Не ўдалося перанесці некаторыя налады карыстальніка[CR]Глядзіце журнал для больш падрабязнай інфармацыі
bg_bg: Базата данни беше актуализирана[CR]Някои потребителски настройки не успяха да се прехвърлят[CR]Вижте регистрационния файл за повече подробности
bs_ba: Baza podataka je ažurirana[CR]Neke korisničke postavke nisu uspjele prenijeti[CR]Pogledajte dnevnik za više detalja
ca_es: La base de dades s'ha actualitzat[CR]Alguna configuració d'usuari no s'ha pogut transferir[CR]Consulteu el registre per obtenir més detalls
cs_cz: Databáze byla aktualizována[CR]Přenos některých uživatelských nastavení se nezdařil[CR]Další podrobnosti naleznete v protokolu
cy_gb: Diweddarwyd y gronfa ddata[CR]Methodd rhai gosodiadau defnyddwyr drosglwyddo[CR]Gweler y log am ragor o fanylion
el_gr: Η βάση δεδομένων ενημερώθηκε[CR]Απέτυχε η μεταφορά ορισμένων ρυθμίσεων χρήστη[CR]Δείτε το αρχείο καταγραφής για περισσότερες λεπτομέρειες
eo: Datumaro estis ĝisdatigita[CR]Kelkaj uzantaj agordoj ne sukcesis translokiĝi[CR]Vidu protokolon por pliaj detaloj
es_es: La base de datos se actualizó[CR]Algunas configuraciones del usuario no se pudieron transferir[CR]Ver registro para más detalles
eu_es: Datu-basea eguneratu da[CR]Erabiltzaileen ezarpen batzuk ezin izan dira transferitu[CR]Ikusi erregistroa xehetasun gehiago lortzeko
fr_fr: La base de données a été mise à jour[CR]Certains paramètres utilisateur n'ont pas pu être transférés[CR]Voir le journal pour plus de détails
hi_in: डेटाबेस अपडेट किया गया[CR]कुछ उपयोगकर्ता सेटिंग स्थानांतरित करने में विफल रहीं[CR]अधिक जानकारी के लिए लॉग देखें
hr_hr: Baza podataka je ažurirana[CR]Neke korisničke postavke nisu uspjele prenijeti[CR]Pogledajte dnevnik za više detalja
hu_hu: Az adatbázis frissült[CR]Egyes felhasználói beállítások átvitele nem sikerült[CR]További részletekért lásd a naplót
hy_am: Տվյալների բազան թարմացվել է[CR]Օգտատիրոջ որոշ կարգավորումներ չհաջողվեց փոխանցել[CR]Տես մատյան՝ լրացուցիչ մանրամասների համար
id_id: Basis data telah diperbarui[CR]Beberapa pengaturan pengguna gagal ditransfer[CR]Lihat log untuk detail lebih lanjut
is_is: Gagnagrunnur var uppfærður[CR]Ekki tókst að flytja sumar notendastillingar[CR]Sjáðu annál fyrir frekari upplýsingar
ja_jp: データベースが更新されました[CR]一部のユーザー設定の転送に失敗しました[CR]詳細についてはログを参照してください
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ[CR]ಕೆಲವು ಬಳಕೆದಾರರ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ವರ್ಗಾಯಿಸಲು ವಿಫಲವಾಗಿದೆ[CR]ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಲಾಗ್ ನೋಡಿ
ko_kr: 데이터베이스가 업데이트되었습니다[CR]일부 사용자 설정이 전송되지 않았습니다[CR]자세한 내용은 로그를 참조하세요.
lt_lt: Duomenų bazė buvo atnaujinta[CR]Nepavyko perkelti kai kurių naudotojo nustatymų[CR]Daugiau informacijos rasite žurnale
lv_lv: Datu bāze tika atjaunināta[CR]Neizdevās pārsūtīt dažus lietotāja iestatījumus[CR]Sīkāku informāciju skatiet žurnālā
ml_in: ഡാറ്റാബേസ് അപ്ഡേറ്റ് ചെയ്തു[CR]ചില ഉപയോക്തൃ ക്രമീകരണങ്ങൾ കൈമാറുന്നതിൽ പരാജയപ്പെട്ടു[CR]കൂടുതൽ വിശദാംശങ്ങൾക്ക് ലോഗ് കാണുക
mn_mn: Өгөгдлийн санг шинэчилсэн[CR]Зарим хэрэглэгчийн тохиргоог шилжүүлж чадсангүй[CR]Дэлгэрэнгүй мэдээллийг бүртгэлээс харна уу
ms_my: Pangkalan data telah dikemas kini[CR]Sesetengah tetapan pengguna gagal dipindahkan[CR]Lihat log untuk mendapatkan butiran lanjut
mt_mt: Database ġiet aġġornata[CR]Xi settings tal-utent naqsu milli jittrasferixxu[CR]Ara l-log għal aktar dettalji
my_mm: ဒေတာဘေ့စ်ကို အပ်ဒိတ်လုပ်ထားသည်[CR]အချို့သော အသုံးပြုသူဆက်တင်များကို လွှဲပြောင်း၍မရပါ[CR]အသေးစိတ်အချက်အလက်များအတွက် မှတ်တမ်းကို ကြည့်ပါ။
nb_no: Databasen ble oppdatert[CR]Noen brukerinnstillinger kunne ikke overføres[CR]Se loggen for mer informasjon
nl_nl: Database is bijgewerkt[CR]Sommige gebruikersinstellingen konden niet worden overgedragen[CR]Zie logboek voor meer details
pl_pl: Baza danych została zaktualizowana[CR]Niektóre ustawienia użytkownika nie zostały przeniesione[CR]Więcej szczegółów znajdziesz w dzienniku
pt_br: O banco de dados foi atualizado[CR]Algumas configurações do usuário falharam na transferência[CR]Consulte o log para mais detalhes
ro_ro: Baza de date a fost actualizată[CR]Unele setări ale utilizatorului nu au putut fi transferate[CR]Consultați jurnalul pentru mai multe detalii
ru_ru: База данных обновлена[CR]Не удалось перенести некоторые настройки пользователя[CR]Подробнее см. в журнале
sk_sk: Databáza bola aktualizovaná[CR]Niektoré používateľské nastavenia sa nepodarilo preniesť[CR]Viac podrobností nájdete v denníku
sl_si: Zbirka podatkov je bila posodobljena[CR]Nekaterih uporabniških nastavitev ni bilo mogoče prenesti[CR]Za več podrobnosti glejte dnevnik
sq_al: Baza e të dhënave u përditësua[CR]Disa cilësime përdoruesi nuk arritën të transferoheshin[CR]Shih regjistrin për më shumë detaje
sr_rs: База података је ажурирана[ЦР]Нека корисничка подешавања нису успела да се пренесу[ЦР]Погледајте дневник за више детаља
sv_se: Databasen uppdaterades[CR]Vissa användarinställningar kunde inte överföras[CR]Se loggen för mer information
ta_in: தரவுத்தளம் புதுப்பிக்கப்பட்டது[CR]சில பயனர் அமைப்புகள் மாற்றப்படவில்லை[CR]மேலும் விவரங்களுக்கு பதிவைப் பார்க்கவும்
te_in: డేటాబేస్ నవీకరించబడింది[CR]కొన్ని వినియోగదారు సెట్టింగ్‌లు బదిలీ చేయడంలో విఫలమయ్యాయి[CR]మరిన్ని వివరాల కోసం లాగ్‌ని చూడండి
tg_tj: Пойгоҳи додаҳо нав карда шуд[CR]Баъзе танзимоти корбар интиқол дода нашуд[CR]Барои тафсилоти бештар ба гузориш нигаред
th_th: ฐานข้อมูลได้รับการอัพเดต[CR]การตั้งค่าผู้ใช้บางส่วนไม่สามารถถ่ายโอนได้[CR]ดูบันทึกสำหรับรายละเอียดเพิ่มเติม
tr_tr: Veritabanı güncellendi[CR]Bazı kullanıcı ayarları aktarılamadı[CR]Daha fazla ayrıntı için günlüğe bakın
uk_ua: Базу даних оновлено[CR]Не вдалося перенести деякі налаштування користувача[CR]Додаткову інформацію див. у журналі
uz_uz: Maʼlumotlar bazasi yangilandi[CR]Baʼzi foydalanuvchi sozlamalarini oʻtkazib boʻlmadi[CR]Batafsil maʼlumot uchun jurnalga qarang
vi_vn: Cơ sở dữ liệu đã được cập nhật[CR]Một số cài đặt người dùng không thể chuyển giao[CR]Xem nhật ký để biết thêm chi tiết

# #30376
source: There was an error updating the database[CR]See log for more details
af_za: Daar was 'n fout met die opdatering van die databasis[CR]Sien log vir meer besonderhede
am_et: የውሂብ ጎታውን ማዘመን ላይ ስህተት ነበር[CR]ለተጨማሪ ዝርዝሮች ምዝግብ ማስታወሻን ይመልከቱ
az_az: Verilənlər bazasını yeniləyərkən xəta baş verdi[CR]Ətraflı məlumat üçün jurnala baxın
be_by: Адбылася памылка пры абнаўленні базы дадзеных[CR]Падрабязней глядзіце журнал
bg_bg: Възникна грешка при актуализирането на базата данни[CR]Вижте регистрационния файл за повече подробности
bs_ba: Došlo je do greške pri ažuriranju baze podataka[CR]Pogledajte dnevnik za više detalja
ca_es: S'ha produït un error en actualitzar la base de dades[CR]Consulteu el registre per a més detalls
cs_cz: Při aktualizaci databáze došlo k chybě[CR]Další podrobnosti naleznete v protokolu
cy_gb: Bu gwall wrth ddiweddaru'r gronfa ddata[CR]Gweler y log am ragor o fanylion
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση της βάσης δεδομένων[CR]Δείτε το αρχείο καταγραφής για περισσότερες λεπτομέρειες
eo: Okazis eraro dum ĝisdatigo de la datumbazo[CR]Vidu protokolon por pliaj detaloj
es_es: Se produjo un error al actualizar la base de datos[CR]Ver registro para más detalles
eu_es: Errore bat gertatu da datu-basea eguneratzean[CR]Ikusi erregistroa xehetasun gehiago lortzeko
fr_fr: Une erreur s'est produite lors de la mise à jour de la base de données [CR] Voir le journal pour plus de détails
hi_in: डेटाबेस अपडेट करते समय कोई त्रुटि हुई[CR]अधिक जानकारी के लिए लॉग देखें
hr_hr: Došlo je do pogreške prilikom ažuriranja baze podataka[CR]Pogledajte zapisnik za više detalja
hu_hu: Hiba történt az adatbázis frissítése során[CR]További részletekért lásd a naplót
hy_am: Տվյալների բազան թարմացնելիս սխալ տեղի ունեցավ[CR]Տես մատյան՝ լրացուցիչ մանրամասների համար
id_id: Terjadi kesalahan saat memperbarui database[CR]Lihat log untuk detail lebih lanjut
is_is: Villa kom upp við að uppfæra gagnagrunninn[CR]Sjáðu skráningu fyrir frekari upplýsingar
ja_jp: データベースの更新中にエラーが発生しました[CR]詳細についてはログを参照してください
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ನವೀಕರಿಸುವಲ್ಲಿ ದೋಷ ಕಂಡುಬಂದಿದೆ[CR]ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಲಾಗ್ ನೋಡಿ
ko_kr: 데이터베이스 업데이트 중 오류가 발생했습니다.[CR] 자세한 내용은 로그를 참조하세요.
lt_lt: Atnaujinant duomenų bazę įvyko klaida[CR]Daugiau informacijos rasite žurnale
lv_lv: Atjauninot datubāzi, radās kļūda[CR]Sīkāku informāciju skatiet žurnālā
ml_in: ഡാറ്റാബേസ് അപ്ഡേറ്റ് ചെയ്യുന്നതിൽ ഒരു പിശകുണ്ടായി[CR]കൂടുതൽ വിശദാംശങ്ങൾക്ക് ലോഗ് കാണുക
mn_mn: Мэдээллийн санг шинэчлэхэд алдаа гарлаа[CR]Дэлгэрэнгүй мэдээллийг бүртгэлээс харна уу
ms_my: Terdapat ralat semasa mengemas kini pangkalan data[CR]Lihat log untuk mendapatkan butiran lanjut
mt_mt: Kien hemm żball fl-aġġornament tad-database[CR]Ara l-log għal aktar dettalji
my_mm: ဒေတာဘေ့စကို အပ်ဒိတ်လုပ်ရာတွင် အမှားအယွင်းရှိခဲ့သည်[CR]အသေးစိတ်အချက်အလက်များအတွက် မှတ်တမ်းကို ကြည့်ပါ။
nb_no: Det oppsto en feil under oppdatering av databasen[CR]Se loggen for mer informasjon
nl_nl: Er is een fout opgetreden bij het updaten van de database [CR] Zie het logboek voor meer details
pl_pl: Wystąpił błąd podczas aktualizacji bazy danych[CR]Więcej szczegółów znajdziesz w dzienniku
pt_br: Ocorreu um erro ao atualizar o banco de dados[CR]Veja o log para mais detalhes
ro_ro: A apărut o eroare la actualizarea bazei de date[CR]Consultați jurnalul pentru mai multe detalii
ru_ru: Произошла ошибка обновления базы данных[CR]Подробнее см. в журнале
sk_sk: Pri aktualizácii databázy sa vyskytla chyba[CR]Viac podrobností nájdete v denníku
sl_si: Pri posodabljanju baze podatkov je prišlo do napake [CR] Za več podrobnosti glejte dnevnik
sq_al: Pati një gabim gjatë përditësimit të bazës së të dhënave[CR]Shih regjistrin për më shumë detaje
sr_rs: Дошло је до грешке при ажурирању базе података[ЦР]Погледајте дневник за више детаља
sv_se: Det uppstod ett fel vid uppdatering av databasen[CR]Se loggen för mer information
ta_in: தரவுத்தளத்தைப் புதுப்பிப்பதில் பிழை ஏற்பட்டது[CR]மேலும் விவரங்களுக்கு பதிவைப் பார்க்கவும்
te_in: డేటాబేస్‌ను నవీకరించడంలో లోపం ఏర్పడింది[CR]మరిన్ని వివరాల కోసం లాగ్‌ని చూడండి
tg_tj: Ҳангоми навсозии пойгоҳи дода хатогӣ рух дод[CR]Барои тафсилоти бештар ба гузориш нигаред
th_th: มีข้อผิดพลาดในการอัพเดตฐานข้อมูล[CR]ดูบันทึกสำหรับรายละเอียดเพิ่มเติม
tr_tr: Veritabanı güncellenirken bir hata oluştu[CR]Daha fazla ayrıntı için günlüğe bakın
uk_ua: Під час оновлення бази даних сталася помилка[CR]Додаткову інформацію див. у журналі
uz_uz: Maʼlumotlar bazasini yangilashda xatolik yuz berdi[CR]Batafsil maʼlumotlar uchun jurnalga qarang
vi_vn: Đã xảy ra lỗi khi cập nhật cơ sở dữ liệu[CR]Xem nhật ký để biết thêm chi tiết

# #30377
source: Ask me again later
af_za: Vra my later weer
am_et: በኋላ እንደገና ጠይቁኝ።
az_az: Məndən sonra yenidən soruşun
be_by: Спытайце мяне пазней
bg_bg: Попитай ме пак по-късно
bs_ba: Pitaj me ponovo kasnije
ca_es: Torna-m'ho a preguntar més tard
cs_cz: Zeptejte se mě znovu později
cy_gb: Gofynnwch i mi eto yn nes ymlaen
el_gr: Ρωτήστε με ξανά αργότερα
eo: Demandu min denove poste
es_es: Pregúntame de nuevo más tarde
eu_es: Galde iezadazu berriro geroago
fr_fr: Redemande-moi plus tard
hi_in: मुझसे बाद में फिर से पूछना
hr_hr: Pitaj me kasnije
hu_hu: Kérdezd meg újra később
hy_am: Ավելի ուշ նորից հարցրու ինձ
id_id: Tanyakan lagi nanti
is_is: Spyrðu mig aftur síðar
ja_jp: 後でもう一度聞いてください
kn_in: ನಂತರ ಮತ್ತೆ ನನ್ನನ್ನು ಕೇಳಿ
ko_kr: 나중에 다시 물어보세요
lt_lt: Paklausk manęs vėliau
lv_lv: Jautājiet man vēlreiz vēlāk
ml_in: പിന്നീട് എന്നോട് വീണ്ടും ചോദിക്കുക
mn_mn: Дараа дахин асуу
ms_my: Nanti tanya saya lagi
mt_mt: Erġa staqsi aktar tard
my_mm: နောက်မှ ထပ်မေးပါ။
nb_no: Spør meg igjen senere
nl_nl: Vraag het me later nog eens
pl_pl: Zapytaj mnie ponownie później
pt_br: Pergunte-me novamente mais tarde
ro_ro: Întreabă-mă din nou mai târziu
ru_ru: Спросите меня еще раз позже
sk_sk: Opýtajte sa ma znova neskôr
sl_si: Vprašaj me pozneje
sq_al: Më pyet përsëri më vonë
sr_rs: Питај ме поново касније
sv_se: Fråga mig igen senare
ta_in: பிறகு மீண்டும் என்னிடம் கேள்
te_in: తర్వాత మళ్లీ అడగండి
tg_tj: Баъд аз ман боз пурсед
th_th: ถามฉันอีกครั้งภายหลัง
tr_tr: Bana daha sonra tekrar sor
uk_ua: Запитай мене пізніше
uz_uz: Keyinroq yana so'rang
vi_vn: Hỏi lại tôi sau nhé
