Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30072
source: Kodi provides several skin options for Movies, TV Shows, and Games. See wiki for more info
af_za: Kodi bied verskeie velopsies vir films, TV-programme en speletjies. Sien wiki vir meer inligting
am_et: ኮዲ ለፊልሞች፣ የቲቪ ትዕይንቶች እና ጨዋታዎች በርካታ የቆዳ አማራጮችን ይሰጣል። ለበለጠ መረጃ ዊኪን ይመልከቱ
az_az: Kodi Filmlər, TV Şoular və Oyunlar üçün bir neçə dəri variantı təqdim edir. Ətraflı məlumat üçün wiki-yə baxın
be_by: Kodi прапануе некалькі варыянтаў вокладкі для фільмаў, тэлеперадач і гульняў. Глядзіце вікі для атрымання дадатковай інфармацыі
bg_bg: Kodi предоставя няколко опции за кожа за филми, телевизионни предавания и игри. Вижте wiki за повече информация
bs_ba: Kodi nudi nekoliko opcija kože za filmove, TV emisije i igre. Za više informacija pogledajte wiki
ca_es: Kodi ofereix diverses opcions de pell per a pel·lícules, programes de televisió i jocs. Vegeu la wiki per a més informació
cs_cz: Kodi poskytuje několik možností vzhledu pro filmy, televizní pořady a hry. Více informací naleznete na wiki
cy_gb: Mae Kodi yn darparu sawl opsiwn croen ar gyfer Ffilmiau, Sioeau Teledu a Gemau. Gweler wiki am fwy o wybodaeth
da_dk: Kodi giver flere hudmuligheder til film, tv-shows og spil. Se wiki for mere info
el_gr: Το Kodi παρέχει πολλές επιλογές δέρματος για Ταινίες, τηλεοπτικές εκπομπές και παιχνίδια. Δείτε το wiki για περισσότερες πληροφορίες
eo: Kodi provizas plurajn haŭtajn elektojn por Filmoj, Televidprogramoj kaj Ludoj. Vidu vikion por pliaj informoj
es_es: Kodi ofrece varias opciones de apariencia para películas, programas de TV y juegos. Consulta la wiki para obtener más información.
eu_es: Kodi-k hainbat azal-aukera eskaintzen ditu filmetarako, telesaioetarako eta jokoetarako. Ikusi wikia informazio gehiagorako
fi_fi: Kodi tarjoaa useita ihovaihtoehtoja elokuville, TV-ohjelmille ja peleille. Katso wikistä lisätietoja
fr_fr: Kodi propose plusieurs options de skin pour les films, les émissions de télévision et les jeux. Consultez le wiki pour plus d'informations
hi_in: कोडी मूवीज़, टीवी शो और गेम्स के लिए कई स्किन विकल्प प्रदान करता है। अधिक जानकारी के लिए विकी देखें
hr_hr: Kodi nudi nekoliko opcija skinova za filmove, TV emisije i igre. Pogledajte wiki za više informacija
hu_hu: A Kodi számos bőrbeállítást kínál filmekhez, tévéműsorokhoz és játékokhoz. További információért lásd a wikit
hy_am: Kodi-ն տրամադրում է մաշկի մի քանի տարբերակներ Ֆիլմերի, հեռուստաշոուների և խաղերի համար: Լրացուցիչ տեղեկությունների համար տե՛ս վիքի
id_id: Kodi menyediakan beberapa opsi tampilan untuk Film, Acara TV, dan Game. Lihat wiki untuk informasi lebih lanjut
is_is: Kodi býður upp á nokkra húðvalkosti fyrir kvikmyndir, sjónvarpsþætti og leiki. Sjá wiki fyrir frekari upplýsingar
ja_jp: Kodiは映画、テレビ番組、ゲーム用のスキンのオプションをいくつか提供しています。詳細についてはWikiを参照してください。
kn_in: ಚಲನಚಿತ್ರಗಳು, ಟಿವಿ ಶೋಗಳು ಮತ್ತು ಆಟಗಳಿಗಾಗಿ ಕೋಡಿ ಹಲವಾರು ಚರ್ಮದ ಆಯ್ಕೆಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ವಿಕಿಯನ್ನು ನೋಡಿ
ko_kr: Kodi는 영화, TV 쇼, 게임에 대한 여러 스킨 옵션을 제공합니다. 자세한 내용은 위키를 참조하세요.
lt_lt: „Kodi“ siūlo keletą filmų, TV laidų ir žaidimų odos parinkčių. Daugiau informacijos rasite wiki
lv_lv: Kodi piedāvā vairākas ādas opcijas filmām, TV šoviem un spēlēm. Plašāku informāciju skatiet wiki
mi: Ka whakaratohia e Kodi etahi momo kiri mo nga Kiriata, Whakaaturanga TV, me nga Taakaro. Tirohia wiki mo etahi atu korero
ml_in: സിനിമകൾ, ടിവി ഷോകൾ, ഗെയിമുകൾ എന്നിവയ്ക്കായി കോഡി നിരവധി സ്കിൻ ഓപ്ഷനുകൾ നൽകുന്നു. കൂടുതൽ വിവരങ്ങൾക്ക് വിക്കി കാണുക
mn_mn: Kodi нь кино, ТВ шоу, тоглоом зэрэг олон төрлийн арьсны сонголтыг санал болгодог. Дэлгэрэнгүй мэдээллийг вики-г үзнэ үү
ms_my: Kodi menyediakan beberapa pilihan kulit untuk Filem, Rancangan TV dan Permainan. Lihat wiki untuk maklumat lanjut
mt_mt: Kodi jipprovdi diversi għażliet tal-ġilda għal Films, Shows tat-TV, u Logħob. Ara l-wiki għal aktar informazzjoni
my_mm: Kodi သည် ရုပ်ရှင်များ၊ တီဗီရှိုးများနှင့် ဂိမ်းများအတွက် အရေပြားရွေးချယ်စရာများစွာကို ပေးပါသည်။ နောက်ထပ်အချက်အလက်များအတွက် wiki ကိုကြည့်ပါ။
nb_no: Kodi tilbyr flere hudalternativer for filmer, TV-serier og spill. Se wiki for mer informasjon
nl_nl: Kodi biedt verschillende skinopties voor films, tv-programma's en games. Zie wiki voor meer info
pl_pl: Kodi oferuje kilka opcji skórek dla filmów, programów telewizyjnych i gier. Więcej informacji znajdziesz w wiki
pt_br: O Kodi fornece várias opções de skin para filmes, programas de TV e jogos. Veja wiki para mais informações
ro_ro: Kodi oferă mai multe opțiuni de skin pentru filme, emisiuni TV și jocuri. Consultați wiki pentru mai multe informații
ru_ru: Kodi предоставляет несколько вариантов скинов для фильмов, телешоу и игр. Подробнее см. в вики
sk_sk: Kodi poskytuje niekoľko možností vzhľadu pre filmy, televízne programy a hry. Viac informácií nájdete na wiki
sl_si: Kodi ponuja več možnosti preobleke za filme, TV-oddaje in igre. Za več informacij glejte wiki
sq_al: Kodi ofron disa opsione të lëkurës për filma, shfaqje televizive dhe lojëra. Shikoni wiki për më shumë informacion
sr_rs: Коди нуди неколико опција коже за филмове, ТВ емисије и игре. Погледајте вики за више информација
sv_se: Kodi erbjuder flera hudalternativ för filmer, tv-program och spel. Se wiki för mer information
ta_in: திரைப்படங்கள், டிவி நிகழ்ச்சிகள் மற்றும் கேம்களுக்கு கோடி பல தோல் விருப்பங்களை வழங்குகிறது. மேலும் தகவலுக்கு விக்கியைப் பார்க்கவும்
te_in: కోడి సినిమాలు, టీవీ షోలు మరియు గేమ్‌ల కోసం అనేక స్కిన్ ఆప్షన్‌లను అందిస్తుంది. మరింత సమాచారం కోసం వికీని చూడండి
tg_tj: Kodi якчанд имконоти пӯстро барои филмҳо, намоишҳои телевизионӣ ва бозиҳо пешкаш мекунад. Барои маълумоти бештар ба вики нигаред
th_th: Kodi มีตัวเลือกสกินมากมายสำหรับภาพยนตร์ รายการทีวี และเกม ดูข้อมูลเพิ่มเติมได้ที่ wiki
tr_tr: Kodi, Filmler, TV Şovları ve Oyunlar için çeşitli görünüm seçenekleri sunar. Daha fazla bilgi için wiki'ye bakın
uk_ua: Kodi пропонує кілька варіантів оформлення для фільмів, телешоу та ігор. Перегляньте вікі для отримання додаткової інформації
uz_uz: Kodi filmlar, teleko'rsatuvlar va o'yinlar uchun bir nechta teri variantlarini taqdim etadi. Qo'shimcha ma'lumot uchun wiki-ga qarang
vi_vn: Kodi cung cấp một số tùy chọn giao diện cho Phim, Chương trình truyền hình và Trò chơi. Xem wiki để biết thêm thông tin

# #30073
source: TV Shows
af_za: TV-programme
am_et: የቲቪ ትዕይንቶች
az_az: TV şouları
be_by: Тэлеперадачы
bg_bg: ТВ предавания
bs_ba: TV emisije
ca_es: Programes de televisió
cs_cz: TV pořady
cy_gb: Sioeau Teledu
el_gr: Τηλεοπτικές εκπομπές
eo: Televidprogramoj
es_es: Programas de televisión
eu_es: Telesailak
fi_fi: TV-ohjelmat
fr_fr: Émissions de télévision
hi_in: टीवी शो
hr_hr: TV emisije
hu_hu: TV-műsorok
hy_am: Հեռուստատեսային շոուներ
id_id: Acara TV
is_is: Sjónvarpsþættir
ja_jp: テレビ番組
kn_in: ಟಿವಿ ಶೋಗಳು
ko_kr: TV 쇼
lt_lt: TV laidos
lv_lv: TV šovi
mi: Whakaaturanga pouaka whakaata
ml_in: ടിവി ഷോകൾ
mn_mn: ТВ шоунууд
ms_my: Rancangan TV
mt_mt: Shows tat-TV
my_mm: တီဗီရှိုးများ
nb_no: TV-programmer
nl_nl: TV-programma's
pl_pl: Programy telewizyjne
pt_br: Programas de TV
ro_ro: Emisiuni TV
ru_ru: Телешоу
sk_sk: Televízne relácie
sl_si: TV oddaje
sq_al: Shfaqje televizive
sr_rs: ТВ емисије
sv_se: TV-program
ta_in: தொலைக்காட்சி நிகழ்ச்சிகள்
te_in: టీవీ కార్యక్రమాలు
tg_tj: Намоишхои телевизионй
th_th: รายการทีวี
tr_tr: TV Şovları
uk_ua: Телешоу
uz_uz: Teleko'rsatuvlar
vi_vn: Chương trình truyền hình

# #30074
source: Movies
af_za: Flieks
am_et: ፊልሞች
az_az: Filmlər
be_by: Фільмы
bg_bg: Филми
bs_ba: Filmovi
ca_es: Pel·lícules
cs_cz: Filmy
cy_gb: Ffilmiau
da_dk: Film
el_gr: Κινηματογράφος
eo: Filmoj
es_es: Cine
eu_es: Filmak
fi_fi: Elokuvat
fr_fr: Films
hi_in: फिल्में
hr_hr: Filmovi
hu_hu: Filmek
hy_am: Ֆիլմեր
id_id: Film
is_is: Kvikmyndir
ja_jp: 映画
kn_in: ಚಲನಚಿತ್ರಗಳು
ko_kr: 영화 산업
lt_lt: Filmai
lv_lv: Filmas
mi: Kiriata
ml_in: സിനിമകൾ
mn_mn: Кино
ms_my: Filem
mt_mt: Films
my_mm: ရုပ်ရှင်များ
nb_no: Filmer
nl_nl: Films
pl_pl: Kino
pt_br: Filmes
ro_ro: Filme
ru_ru: Фильмы
sk_sk: Filmy
sl_si: Filmi
sq_al: Filmat
sr_rs: Филмови
sv_se: Filmer
ta_in: திரைப்படங்கள்
te_in: సినిమాలు
tg_tj: Филмҳо
th_th: ภาพยนตร์
tr_tr: Filmler
uk_ua: фільми
uz_uz: Filmlar
vi_vn: Phim

# #30075
source: Games
af_za: Speletjies
am_et: ጨዋታዎች
az_az: Oyunlar
be_by: гульні
bg_bg: игри
bs_ba: Igre
ca_es: Jocs
cs_cz: Hry
cy_gb: Gemau
da_dk: nan
el_gr: Παιχνίδια
eo: Ludoj
es_es: Juegos
eu_es: Jolasak
fr_fr: Jeux
hi_in: खेल
hr_hr: Igre
hu_hu: Játékok
hy_am: Խաղեր
id_id: Pertandingan
is_is: Leikir
ja_jp: ゲーム
kn_in: ಆಟಗಳು
ko_kr: 계략
lt_lt: Žaidimai
lv_lv: Spēles
ml_in: ഗെയിമുകൾ
mn_mn: Тоглоомууд
ms_my: Permainan
mt_mt: Logħob
my_mm: ဂိမ်းများ
nb_no: Spill
nl_nl: Spellen
pl_pl: Zawody sportowe
pt_br: Jogos
ro_ro: Jocuri
ru_ru: Игры
sk_sk: Hry
sl_si: igre
sq_al: Lojëra
sr_rs: Игре
sv_se: Spel
ta_in: விளையாட்டுகள்
te_in: ఆటలు
tg_tj: Бозиҳо
th_th: เกมส์
tr_tr: Oyunlar
uk_ua: Ігри
uz_uz: O'yinlar
vi_vn: Trò chơi

# #30076
source: 10 Games
af_za: 10 Speletjies
am_et: 10 ጨዋታዎች
az_az: 10 Oyun
be_by: 10 гульняў
bg_bg: 10 игри
ca_es: 10 Jocs
cs_cz: 10 her
cy_gb: 10 Gêm
da_dk: 10 spil
el_gr: 10 Παιχνίδια
eo: 10 Ludoj
es_es: 10 juegos
eu_es: 10 Jolasak
fi_fi: 10 peliä
fr_fr: 10 jeux
hi_in: 10 खेल
hr_hr: 10 Igre
hu_hu: 10 Játékok
hy_am: 10 Խաղեր
id_id: 10 Permainan
is_is: 10 leikir
ja_jp: 10 ゲーム
kn_in: 10 ಆಟಗಳು
ko_kr: 10개의 게임
lt_lt: 10 žaidimų
lv_lv: 10 spēles
mi: 10 Keemu
ml_in: 10 ഗെയിമുകൾ
mn_mn: 10 тоглоом
ms_my: 10 Permainan
mt_mt: 10 Logħob
my_mm: ဂိမ်း ၁၀ ခု
nb_no: 10 spill
nl_nl: 10 spellen
pl_pl: 10 gier
pt_br: 10 jogos
ro_ro: 10 jocuri
ru_ru: 10 Игр
sk_sk: 10 hier
sl_si: 10 iger
sq_al: 10 lojëra
sr_rs: 10 Гамес
sv_se: 10 spel
ta_in: 10 விளையாட்டுகள்
te_in: 10 ఆటలు
tg_tj: 10 Бозиҳо
th_th: 10 เกม
tr_tr: 10 Oyun
uk_ua: 10 ігор
uz_uz: 10 ta o'yin
vi_vn: 10 trò chơi

# #30077
source: 25 Games
af_za: 25 Speletjies
am_et: 25 ጨዋታዎች
az_az: 25 Oyun
be_by: 25 гульняў
bg_bg: 25 игри
bs_ba: 25 Igre
ca_es: 25 Jocs
cs_cz: 25 her
cy_gb: 25 o Gemau
da_dk: 25 spil
el_gr: 25 Παιχνίδια
eo: 25 Ludoj
es_es: 25 juegos
eu_es: 25 Jolasak
fi_fi: 25 peliä
fr_fr: 25 jeux
hi_in: 25 खेल
hr_hr: 25 Igre
hu_hu: 25 Játékok
hy_am: 25 Խաղեր
id_id: 25 Permainan
is_is: 25 leikir
ja_jp: 25 ゲーム
kn_in: 25 ಆಟಗಳು
ko_kr: 25 게임
lt_lt: 25 žaidimai
lv_lv: 25 spēles
mi: 25 Taakaro
ml_in: 25 ഗെയിമുകൾ
mn_mn: 25 тоглоом
ms_my: 25 Permainan
mt_mt: 25 Logħob
my_mm: 25 ဂိမ်းများ
nb_no: 25 spill
nl_nl: 25 spellen
pl_pl: 25 gier
pt_br: 25 jogos
ro_ro: 25 de jocuri
ru_ru: 25 игр
sk_sk: 25 hier
sl_si: 25 iger
sq_al: 25 lojëra
sr_rs: 25 Гамес
sv_se: 25 spel
ta_in: 25 விளையாட்டுகள்
te_in: 25 ఆటలు
tg_tj: 25 Бозиҳо
th_th: 25 เกม
tr_tr: 25 Oyun
uk_ua: 25 ігор
uz_uz: 25 o'yin
vi_vn: 25 trò chơi

# #30078
source: 50 Games
af_za: 50 Speletjies
am_et: 50 ጨዋታዎች
az_az: 50 Oyun
be_by: 50 гульняў
bg_bg: 50 игри
bs_ba: 50 igara
ca_es: 50 jocs
cs_cz: 50 her
cy_gb: 50 o Gemau
da_dk: 50 spil
el_gr: 50 Παιχνίδια
eo: 50 Ludoj
es_es: 50 juegos
eu_es: 50 Jolas
fi_fi: 50 peliä
fr_fr: 50 jeux
hi_in: 50 खेल
hr_hr: 50 Igre
hu_hu: 50 játék
hy_am: 50 Խաղ
id_id: 50 Permainan
is_is: 50 leikir
ja_jp: 50 ゲーム
kn_in: 50 ಆಟಗಳು
ko_kr: 50개의 게임
lt_lt: 50 žaidimų
lv_lv: 50 spēles
mi: 50 Taakaro
ml_in: 50 ഗെയിമുകൾ
mn_mn: 50 тоглоом
ms_my: 50 Permainan
mt_mt: 50 Logħob
my_mm: ဂိမ်း ၅၀
nb_no: 50 spill
nl_nl: 50 spellen
pl_pl: 50 gier
pt_br: 50 jogos
ro_ro: 50 de jocuri
ru_ru: 50 игр
sk_sk: 50 hier
sl_si: 50 iger
sq_al: 50 lojëra
sr_rs: 50 Гамес
sv_se: 50 spel
ta_in: 50 விளையாட்டுகள்
te_in: 50 ఆటలు
tg_tj: 50 Бозиҳо
th_th: 50 เกม
tr_tr: 50 Oyun
uk_ua: 50 ігор
uz_uz: 50 ta o'yin
vi_vn: 50 trò chơi

# #30079
source: 100 Games
af_za: 100 speletjies
am_et: 100 ጨዋታዎች
az_az: 100 oyun
be_by: 100 гульняў
bg_bg: 100 игри
bs_ba: 100 igara
ca_es: 100 jocs
cs_cz: 100 her
cy_gb: 100 o Gemau
da_dk: 100 spil
el_gr: 100 παιχνίδια
eo: 100 Ludoj
es_es: 100 juegos
eu_es: 100 Joko
fi_fi: 100 peliä
fr_fr: 100 jeux
hi_in: 100 खेल
hr_hr: 100 igara
hu_hu: 100 játék
hy_am: 100 Խաղ
id_id: 100 Permainan
is_is: 100 leikir
ja_jp: 100 ゲーム
kn_in: 100 ಆಟಗಳು
ko_kr: 100개의 게임
lt_lt: 100 žaidimų
lv_lv: 100 spēles
mi: 100 Kēmu
ml_in: 100 ഗെയിമുകൾ
mn_mn: 100 тоглоом
ms_my: 100 Permainan
mt_mt: 100 Logħob
my_mm: 100 ဂိမ်းများ
nb_no: 100 spill
nl_nl: 100 spellen
pl_pl: 100 gier
pt_br: 100 jogos
ro_ro: 100 de jocuri
ru_ru: 100 игр
sk_sk: 100 hier
sl_si: 100 iger
sq_al: 100 lojëra
sr_rs: 100 Гамес
sv_se: 100 spel
ta_in: 100 விளையாட்டுகள்
te_in: 100 ఆటలు
tg_tj: 100 Бозиҳо
th_th: 100 เกม
tr_tr: 100 Oyun
uk_ua: 100 ігор
uz_uz: 100 o'yinlar
vi_vn: 100 trò chơi

# #30080
source: 250 Games
af_za: 250 speletjies
am_et: 250 ጨዋታዎች
az_az: 250 oyun
be_by: 250 гульняў
bg_bg: 250 игри
bs_ba: 250 Igre
ca_es: 250 jocs
cs_cz: 250 her
cy_gb: 250 o Gemau
da_dk: 250 spil
el_gr: 250 Παιχνίδια
eo: 250 Ludoj
es_es: 250 juegos
eu_es: 250 Joko
fi_fi: 250 peliä
fr_fr: 250 jeux
hi_in: 250 खेल
hr_hr: 250 igara
hu_hu: 250 játék
hy_am: 250 Խաղեր
id_id: 250 Permainan
is_is: 250 leikir
ja_jp: 250 ゲーム
kn_in: 250 ಆಟಗಳು
ko_kr: 250 게임
lt_lt: 250 žaidimų
lv_lv: 250 spēles
mi: 250 Taakaro
ml_in: 250 ഗെയിമുകൾ
mn_mn: 250 тоглоом
ms_my: 250 Permainan
mt_mt: 250 Logħob
my_mm: 250 ဂိမ်းများ
nb_no: 250 spill
nl_nl: 250 spellen
pl_pl: 250 gier
pt_br: 250 jogos
ro_ro: 250 de jocuri
ru_ru: 250 игр
sk_sk: 250 hier
sl_si: 250 iger
sq_al: 250 lojëra
sr_rs: 250 Гамес
sv_se: 250 spel
ta_in: 250 விளையாட்டுகள்
te_in: 250 ఆటలు
tg_tj: 250 Бозиҳо
th_th: 250 เกม
tr_tr: 250 Oyun
uk_ua: 250 ігор
uz_uz: 250 o'yinlar
vi_vn: 250 trò chơi

# #30081
source: 500 Games
af_za: 500 speletjies
am_et: 500 ጨዋታዎች
az_az: 500 oyun
be_by: 500 гульняў
bg_bg: 500 игри
bs_ba: 500 igara
ca_es: 500 jocs
cs_cz: 500 her
cy_gb: 500 o Gemau
da_dk: 500 spil
el_gr: 500 Παιχνίδια
eo: 500 Ludoj
es_es: 500 juegos
eu_es: 500 joko
fi_fi: 500 peliä
fr_fr: 500 jeux
hi_in: 500 खेल
hr_hr: 500 igara
hu_hu: 500 játék
hy_am: 500 Խաղեր
id_id: 500 Permainan
is_is: 500 leikir
ja_jp: 500 ゲーム
kn_in: 500 ಆಟಗಳು
ko_kr: 500개의 게임
lt_lt: 500 žaidimų
lv_lv: 500 spēles
mi: 500 Keemu
ml_in: 500 ഗെയിമുകൾ
mn_mn: 500 тоглоом
ms_my: 500 Permainan
mt_mt: 500 Logħob
my_mm: 500 ဂိမ်းများ
nb_no: 500 spill
nl_nl: 500 spellen
pl_pl: 500 gier
pt_br: 500 jogos
ro_ro: 500 de jocuri
ru_ru: 500 игр
sk_sk: 500 hier
sl_si: 500 iger
sq_al: 500 lojëra
sr_rs: 500 игара
sv_se: 500 spel
ta_in: 500 விளையாட்டுகள்
te_in: 500 ఆటలు
tg_tj: 500 Бозиҳо
th_th: 500 เกม
tr_tr: 500 Oyun
uk_ua: 500 ігор
uz_uz: 500 o'yinlar
vi_vn: 500 trò chơi

# #30082
source: Game artwork
af_za: Spelkunswerk
am_et: የጨዋታ ጥበብ ስራ
az_az: Oyun sənət əsəri
be_by: Афармленне гульні
bg_bg: Произведение на играта
bs_ba: Umetničko delo igre
ca_es: Il·lustració del joc
cs_cz: Kresba hry
cy_gb: Gwaith celf gêm
da_dk: Spilkunst
el_gr: Έργο τέχνης παιχνιδιού
eo: Ludaj artaĵoj
es_es: Artwork del juego
eu_es: Joko artelana
fi_fi: Pelin taideteoksia
fr_fr: Illustration du jeu
hi_in: खेल कलाकृति
hr_hr: Umjetničko djelo igre
hu_hu: Játék grafika
hy_am: Խաղի արվեստի գործեր
id_id: Karya seni permainan
is_is: Leikjalistaverk
ja_jp: ゲームアートワーク
kn_in: ಆಟದ ಕಲಾಕೃತಿ
ko_kr: 게임 아트워크
lt_lt: Žaidimo meno kūriniai
lv_lv: Spēles mākslas darbi
mi: Mahi toi keemu
ml_in: ഗെയിം കലാസൃഷ്ടി
mn_mn: Тоглоомын урлагийн бүтээл
ms_my: Karya seni permainan
mt_mt: Xogħol tal-arti tal-logħob
my_mm: ဂိမ်းအနုပညာလက်ရာ
nb_no: Spillkunstverk
nl_nl: Spelillustratie
pl_pl: Grafika gry
pt_br: Arte do jogo
ro_ro: Opera de artă a jocului
ru_ru: Художественное оформление игры
sk_sk: Umelecké dielo hry
sl_si: Umetnine igre
sq_al: Vepra artistike e lojës
sr_rs: Уметничко дело игре
sv_se: Spelkonstverk
ta_in: விளையாட்டு கலைப்படைப்பு
te_in: గేమ్ కళాకృతి
tg_tj: Асарҳои бозӣ
th_th: งานศิลปะในเกม
tr_tr: Oyun resmi
uk_ua: Ігровий малюнок
uz_uz: O'yin san'at asari
vi_vn: Tác phẩm nghệ thuật trò chơi

# #30083
source: Game list artwork
af_za: Game lys kunswerk
am_et: የጨዋታ ዝርዝር የጥበብ ስራ
az_az: Oyun siyahısı rəsm
be_by: Спіс гульняў
bg_bg: Списък с игри
bs_ba: Ilustracija liste igara
ca_es: Il·lustració de la llista de jocs
cs_cz: Artwork seznamu her
cy_gb: Gwaith celf rhestr gêm
da_dk: Kunstværk af spilliste
el_gr: Έργα τέχνης λίστας παιχνιδιών
eo: Artaĵo de ludlisto
es_es: Artwork de la lista de juegos
eu_es: Jokoen zerrendako artelana
fi_fi: Peliluettelon taideteoksia
fr_fr: Illustration de la liste des jeux
hi_in: खेल सूची कलाकृति
hr_hr: Ilustracija popisa igara
hu_hu: Játéklista grafika
hy_am: Խաղերի ցանկի նկարներ
id_id: Karya seni daftar permainan
is_is: Listaverk leikja
ja_jp: ゲームリストアートワーク
kn_in: ಆಟದ ಪಟ್ಟಿ ಕಲಾಕೃತಿ
ko_kr: 게임 목록 아트워크
lt_lt: Žaidimų sąrašo meno kūriniai
lv_lv: Spēļu saraksta mākslas darbi
mi: Nga mahi toi rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് കലാസൃഷ്ടി
mn_mn: Тоглоомын жагсаалтын урлагийн бүтээл
ms_my: Karya seni senarai permainan
mt_mt: Xogħol artistiku tal-lista tal-logħob
my_mm: ဂိမ်းစာရင်းအနုပညာလက်ရာ
nb_no: Spilllistekunstverk
nl_nl: Game lijst artwork
pl_pl: Grafika listy gier
pt_br: Arte da lista de jogos
ro_ro: Opera de artă a listei de jocuri
ru_ru: Список игр
sk_sk: Artwork zoznamu hier
sl_si: Umetnine seznama iger
sq_al: Vepra artistike e listës së lojërave
sr_rs: Уметничко дело листе игара
sv_se: Konstverk för spellistan
ta_in: விளையாட்டு பட்டியல் கலைப்படைப்பு
te_in: గేమ్ జాబితా కళాకృతి
tg_tj: Рӯйхати бозиҳо
th_th: ภาพปกรายชื่อเกม
tr_tr: Oyun listesi resmi
uk_ua: Ілюстрація списку ігор
uz_uz: O'yinlar ro'yxati san'at asari
vi_vn: Danh sách trò chơi tác phẩm nghệ thuật

# #30084
source: Retroarch Settings
af_za: Retroarch-instellings
am_et: ዳግም አስጀምር ቅንብሮች
az_az: Retroarch Parametrləri
be_by: Налады Retroarch
bg_bg: Настройки за обратна арка
ca_es: Configuració de retroarc
cs_cz: Nastavení retroarch
cy_gb: Gosodiadau Ôl-arch
da_dk: Retroarch-indstillinger
el_gr: Ρυθμίσεις Retroarch
eo: Retroarkaj Agordoj
es_es: Configuración de Retroarch
eu_es: Retroarch ezarpenak
fi_fi: Retroarch-asetukset
fr_fr: Paramètres de Retroarch
hi_in: रेट्रोआर्क सेटिंग्स
hr_hr: Retroarch postavke
hu_hu: Retroarch beállításai
hy_am: Retroarch-ի կարգավորումներ
id_id: Pengaturan Retroarch
is_is: Retroarch stillingar
ja_jp: レトロアーチ設定
kn_in: ರಿಟ್ರೋರ್ಚ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: Retroarch 설정
lt_lt: Retroarch nustatymai
lv_lv: Retroarch iestatījumi
mi: Tautuhinga Retroarch
ml_in: റിട്രോർച്ച് ക്രമീകരണങ്ങൾ
mn_mn: Retroarch тохиргоо
ms_my: Tetapan Retroarch
mt_mt: Settings Retroarch
my_mm: Retroarch ဆက်တင်များ
nb_no: Retroarch-innstillinger
nl_nl: Retroarch-instellingen
pl_pl: Ustawienia Retroarch
pt_br: Configurações do Retroarch
ro_ro: Setări Retroarch
ru_ru: Настройки ретроарха
sk_sk: Retroarch Nastavenia
sl_si: Retroarch nastavitve
sq_al: Cilësimet e Retroarch
sr_rs: Ретроарцх Сеттингс
sv_se: Retroarch-inställningar
ta_in: பின்னோக்கி அமைப்புகள்
te_in: రెట్రోఆర్చ్ సెట్టింగ్‌లు
tg_tj: Танзимоти Retroarch
th_th: การตั้งค่า Retroarch
tr_tr: Retroarch Ayarları
uk_ua: Налаштування Retroarch
uz_uz: Retroarch sozlamalari
vi_vn: Cài đặt Retroarch

# #30085
source: Suspend Kodi IO on launch
af_za: Skors Kodi IO tydens bekendstelling
am_et: ሲጀመር Kodi IOን አግድ
az_az: Kodi IO-nu işə saldıqda dayandırın
be_by: Прыпыніце Kodi IO пры запуску
bg_bg: Спрете Kodi IO при стартиране
bs_ba: Obustavite Kodi IO pri pokretanju
ca_es: Suspendeu Kodi IO al llançament
cs_cz: Pozastavte Kodi IO při spuštění
cy_gb: Atal Kodi IO ar lansiad
da_dk: Suspender Kodi IO ved lancering
el_gr: Ανέστειλε το Kodi IO κατά την εκκίνηση
eo: Malakceptu Kodi IO ĉe lanĉo
es_es: Suspender Kodi IO al iniciarse
eu_es: Eten ezazu Kodi IO abiaraztean
fi_fi: Keskeytä Kodi IO käynnistyksen yhteydessä
fr_fr: Suspendre Kodi IO au lancement
hi_in: लॉन्च पर कोडी आईओ को निलंबित करें
hr_hr: Obustavite Kodi IO pri pokretanju
hu_hu: A Kodi IO felfüggesztése indításkor
hy_am: Կասեցրեք Kodi IO-ն գործարկման պահին
id_id: Hentikan Kodi IO saat peluncuran
is_is: Lokaðu Kodi IO við ræsingu
ja_jp: 起動時にKodi IOを停止する
kn_in: ಬಿಡುಗಡೆಯಾದ ಮೇಲೆ ಕೊಡಿ IO ಅನ್ನು ಅಮಾನತುಗೊಳಿಸಿ
ko_kr: Kodi IO 실행 시 일시 중단
lt_lt: Sustabdykite Kodi IO paleidimą
lv_lv: Apturēt Kodi IO palaišanas laikā
mi: Whakarewa Kodi IO i te whakarewatanga
ml_in: ലോഞ്ച് ചെയ്യുമ്പോൾ കോഡി IO താൽക്കാലികമായി നിർത്തുക
mn_mn: Kodi IO-г эхлүүлэх үед түр зогсоо
ms_my: Gantung Kodi IO semasa pelancaran
mt_mt: Issospendi Kodi IO mat-tnedija
my_mm: စတင်ချိန်တွင် Kodi IO ကို ဆိုင်းငံ့လိုက်ပါ။
nb_no: Suspend Kodi IO ved lansering
nl_nl: Kodi IO opschorten bij lancering
pl_pl: Zawieś Kodi IO przy uruchomieniu
pt_br: Suspender o Kodi IO no lançamento
ro_ro: Suspendați Kodi IO la lansare
ru_ru: Приостановить Kodi IO при запуске
sk_sk: Pozastavte Kodi IO pri spustení
sl_si: Začasno zaustavite Kodi IO ob zagonu
sq_al: Pezulloni Kodi IO në nisje
sr_rs: Обуставите Коди ИО при покретању
sv_se: Stäng av Kodi IO vid lansering
ta_in: துவக்கத்தில் கோடி ஐஓவை இடைநிறுத்தவும்
te_in: ప్రారంభించినప్పుడు కోడి IOని నిలిపివేయండి
tg_tj: Ҳангоми оғозёбӣ Kodi IO-ро боздоред
th_th: ระงับ Kodi IO เมื่อเปิดตัว
tr_tr: Kodi IO'yu başlatma sırasında askıya al
uk_ua: Призупинити Kodi IO під час запуску
uz_uz: Kodi IO ishga tushirilganda to'xtatib turing
vi_vn: Tạm dừng Kodi IO khi khởi chạy

# #30086
source: Stop media on launch
af_za: Stop media by bekendstelling
am_et: ሚዲያ ሲጀመር አቁም
az_az: Başlanğıcda medianı dayandırın
be_by: Спыніць мультымедыя пры запуску
bg_bg: Спрете медиите при стартиране
bs_ba: Zaustavite medije pri pokretanju
ca_es: Atura els mitjans al llançament
cs_cz: Zastavit média při spuštění
cy_gb: Stopiwch y cyfryngau ar lansiad
da_dk: Stop medier ved lancering
el_gr: Διακοπή πολυμέσων κατά την εκκίνηση
eo: Ĉesu amaskomunikilaron ĉe lanĉo
es_es: Detener multimedia en lanzamiento
eu_es: Gelditu multimedia abiaraztean
fi_fi: Pysäytä media käynnistyksen yhteydessä
fr_fr: Arrêter les médias au lancement
hi_in: लॉन्च पर मीडिया रोकें
hr_hr: Zaustavi medije pri pokretanju
hu_hu: A média leállítása indításkor
hy_am: Դադարեցրեք մեդիա գործարկումը
id_id: Hentikan media saat peluncuran
is_is: Stöðva fjölmiðla við kynningu
ja_jp: 起動時にメディアを停止する
kn_in: ಪ್ರಾರಂಭವಾದಾಗ ಮಾಧ್ಯಮವನ್ನು ನಿಲ್ಲಿಸಿ
ko_kr: 시작 시 미디어 중지
lt_lt: Sustabdykite mediją paleidžiant
lv_lv: Apturēt multividi palaišanas laikā
mi: Kati te pāpāho i te whakarewatanga
ml_in: ലോഞ്ച് ചെയ്യുമ്പോൾ മീഡിയ നിർത്തുക
mn_mn: Эхлэх үед медиаг зогсоо
ms_my: Hentikan media semasa pelancaran
mt_mt: Waqqaf il-midja mat-tnedija
my_mm: လွှင့်တင်ချိန်တွင် မီဒီယာကို ရပ်ပါ။
nb_no: Stopp media ved lansering
nl_nl: Media stoppen bij lancering
pl_pl: Zatrzymaj media po uruchomieniu
pt_br: Parar mídia no lançamento
ro_ro: Opriți media la lansare
ru_ru: Остановить медиа при запуске
sk_sk: Zastavte médiá pri spustení
sl_si: Ustavite predstavnost ob zagonu
sq_al: Ndalo median në nisje
sr_rs: Зауставите медије при покретању
sv_se: Stoppa media vid lansering
ta_in: தொடக்கத்தில் மீடியாவை நிறுத்துங்கள்
te_in: ప్రారంభించినప్పుడు మీడియాను ఆపివేయండి
tg_tj: Ҳангоми оғозёбӣ васоити ахбори оммаро қатъ кунед
th_th: หยุดสื่อในการเปิดตัว
tr_tr: Medyayı başlatma sırasında durdur
uk_ua: Зупинити медіа під час запуску
uz_uz: Ishga tushganda media to'xtating
vi_vn: Dừng phương tiện truyền thông khi khởi chạy
