Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30001
source: Internet Archive Game Launcher
af_za: Internet Argief Game Launcher
am_et: የበይነመረብ መዝገብ ቤት ጨዋታ አስጀማሪ
az_az: İnternet Arxiv Oyun Başlatıcısı
be_by: Інтэрнэт-архіў Праграма запуску гульняў
bg_bg: Стартиране на игри за интернет архив
cs_cz: Spouštěč internetových archivních her
cy_gb: Lansiwr Gêm Archif Rhyngrwyd
el_gr: Πρόγραμμα εκκίνησης παιχνιδιών αρχείων Διαδικτύου
eo: Interreta Arkivo Ludo Lanĉilo
es_es: Lanzador de juegos de Internet Archive
fi_fi: Internet-arkiston pelien käynnistysohjelma
fr_fr: Lanceur de jeux Internet Archive
hi_in: इंटरनेट आर्काइव गेम लॉन्चर
hr_hr: Pokretač igara internetske arhive
hu_hu: Internetes archívum játékindító
hy_am: Ինտերնետ արխիվի խաղերի գործարկիչ
id_id: Peluncur Game Arsip Internet
is_is: Internet Archive Game Sjósetja
ja_jp: インターネット アーカイブ ゲーム ランチャー
kn_in: ಇಂಟರ್ನೆಟ್ ಆರ್ಕೈವ್ ಗೇಮ್ ಲಾಂಚರ್
ko_kr: 인터넷 아카이브 게임 런처
lt_lt: Interneto archyvo žaidimų paleidimo priemonė
lv_lv: Interneta arhīva spēļu palaidējs
mi: Pūranga Ipurangi Pūranga Pūranga
ml_in: ഇൻ്റർനെറ്റ് ആർക്കൈവ് ഗെയിം ലോഞ്ചർ
mn_mn: Интернет архивын тоглоом эхлүүлэгч
ms_my: Pelancar Permainan Arkib Internet
mt_mt: Internet Archive Game Luncher
nl_nl: Internetarchief Game Launcher
pt_br: Iniciador de jogos do Internet Archive
ru_ru: Интернет-архив Игровой Лаунчер
sk_sk: Internetový archív hry Launcher
sq_al: Nisësi i Lojërave të Arkivit të Internetit
sr_rs: Интернет Арцхиве Гаме Лаунцхер
ta_in: இணைய காப்பக விளையாட்டு துவக்கி
te_in: ఇంటర్నెట్ ఆర్కైవ్ గేమ్ లాంచర్
tg_tj: Launcher Game Archive Internet
th_th: ตัวเปิดเกม Internet Archive
tr_tr: İnternet Arşivi Oyun Başlatıcısı
uz_uz: Internet arxivi o'yinni ishga tushirish dasturi
vi_vn: Trình khởi chạy trò chơi Internet Archive

# #30002
source: Browse all Lists
af_za: Blaai deur alle lyste
am_et: ሁሉንም ዝርዝሮች ያስሱ
az_az: Bütün Siyahıları nəzərdən keçirin
be_by: Праглядзіце ўсе спісы
bg_bg: Преглед на всички списъци
bs_ba: Pregledaj sve liste
ca_es: Exploreu totes les llistes
cs_cz: Procházet všechny seznamy
cy_gb: Pori pob Rhestr
da_dk: Gennemse alle lister
el_gr: Περιήγηση σε όλες τις λίστες
eo: Foliumi ĉiujn Listojn
es_es: Explorar todas las Listas
eu_es: Arakatu zerrenda guztiak
fi_fi: Selaa kaikkia luetteloita
fr_fr: Parcourir toutes les listes
hi_in: सभी सूचियाँ ब्राउज़ करें
hr_hr: Pregledaj sve popise
hu_hu: Az összes lista böngészése
hy_am: Թերթիր բոլոր ցուցակները
id_id: Telusuri semua Daftar
is_is: Skoðaðu alla lista
ja_jp: すべてのリストを閲覧
kn_in: ಎಲ್ಲಾ ಪಟ್ಟಿಗಳನ್ನು ಬ್ರೌಸ್ ಮಾಡಿ
ko_kr: 모든 목록 탐색
lt_lt: Naršyti visus sąrašus
lv_lv: Pārlūkojiet visus sarakstus
mi: Tirotiro nga Rarangi katoa
ml_in: എല്ലാ ലിസ്റ്റുകളും ബ്രൗസ് ചെയ്യുക
mn_mn: Бүх жагсаалтыг үзэх
ms_my: Semak imbas semua Senarai
mt_mt: Fittex il-Listi kollha
my_mm: စာရင်းများအားလုံးကို ကြည့်ရှုပါ။
nb_no: Bla gjennom alle lister
nl_nl: Blader door alle lijsten
pl_pl: Przeglądaj wszystkie listy
pt_br: Navegar por todas as listas
ro_ro: Răsfoiți toate listele
ru_ru: Просмотреть все списки
sk_sk: Prehľadávať všetky zoznamy
sl_si: Brskajte po vseh seznamih
sq_al: Shfletoni të gjitha listat
sr_rs: Прегледајте све листе
sv_se: Bläddra bland alla listor
ta_in: அனைத்து பட்டியல்களையும் உலாவவும்
te_in: అన్ని జాబితాలను బ్రౌజ్ చేయండి
tg_tj: Ҳама рӯйхатҳоро аз назар гузаронед
th_th: เรียกดูรายการทั้งหมด
tr_tr: Tüm Listelere Göz At
uk_ua: Переглянути всі списки
uz_uz: Barcha roʻyxatlarni koʻrib chiqish
vi_vn: Duyệt tất cả danh sách

# #30003
source: Browse lists by Category
af_za: Blaai deur lyste volgens kategorie
am_et: ዝርዝሮችን በምድብ ያስሱ
az_az: Siyahıları Kateqoriyaya görə nəzərdən keçirin
be_by: Прагляд спісаў па катэгорыях
bg_bg: Преглед на списъци по категория
bs_ba: Pregledajte liste po kategorijama
ca_es: Exploreu les llistes per categories
cs_cz: Procházet seznamy podle kategorie
cy_gb: Pori rhestrau yn ôl Categori
da_dk: Gennemse lister efter kategori
el_gr: Περιηγηθείτε στις λίστες ανά Κατηγορία
eo: Foliumi listojn laŭ Kategorio
es_es: Explorar listas por Categoría
eu_es: Arakatu zerrendak Kategoriaren arabera
fi_fi: Selaa luetteloita kategorioiden mukaan
fr_fr: Parcourir les listes par catégorie
hi_in: श्रेणी के अनुसार सूचियाँ ब्राउज़ करें
hr_hr: Pregledajte popise po kategoriji
hu_hu: Böngésszen a listák között kategóriák szerint
hy_am: Թերթիր ցուցակներն ըստ կատեգորիայի
id_id: Telusuri daftar berdasarkan Kategori
is_is: Skoðaðu lista eftir flokkum
ja_jp: カテゴリー別にリストを閲覧する
kn_in: ವರ್ಗದ ಪ್ರಕಾರ ಪಟ್ಟಿಗಳನ್ನು ಬ್ರೌಸ್ ಮಾಡಿ
ko_kr: 카테고리별 목록 탐색
lt_lt: Naršykite sąrašus pagal kategoriją
lv_lv: Pārlūkojiet sarakstus pēc kategorijas
mi: Tirotiro rārangi mā te Kāwai
ml_in: വിഭാഗം അനുസരിച്ച് ലിസ്റ്റുകൾ ബ്രൗസ് ചെയ്യുക
mn_mn: Жагсаалтыг ангиллаар нь үзэх
ms_my: Semak imbas senarai mengikut Kategori
mt_mt: Fittex il-listi skont il-Kategorija
my_mm: အမျိုးအစားအလိုက် စာရင်းများကို ကြည့်ပါ။
nb_no: Bla gjennom lister etter kategori
nl_nl: Blader door lijsten op categorie
pl_pl: Przeglądaj listy według kategorii
pt_br: Navegar pelas listas por categoria
ro_ro: Răsfoiți listele după categorii
ru_ru: Просмотр списков по категориям
sk_sk: Prehľadávať zoznamy podľa kategórie
sl_si: Brskajte po seznamih po kategoriji
sq_al: Shfletoni listat sipas kategorisë
sr_rs: Прегледајте листе по категоријама
sv_se: Bläddra i listor efter kategori
ta_in: வகையின்படி பட்டியல்களை உலாவவும்
te_in: వర్గం ద్వారా జాబితాలను బ్రౌజ్ చేయండి
tg_tj: Рӯйхатҳоро аз рӯи категория паймоиш кунед
th_th: เรียกดูรายการตามหมวดหมู่
tr_tr: Kategoriye göre listelere göz atın
uk_ua: Переглядайте списки за категоріями
uz_uz: Roʻyxatlarni Turkum boʻyicha koʻrib chiqing
vi_vn: Duyệt danh sách theo Thể loại

# #30004
source: Browse games by Playlist
af_za: Blaai deur speletjies volgens snitlys
am_et: ጨዋታዎችን በአጫዋች ዝርዝር ያስሱ
az_az: Pleylist üzrə oyunlara baxın
be_by: Прагляд гульняў па спісе прайгравання
bg_bg: Преглед на игри по плейлист
bs_ba: Pregledajte igre po listi za reprodukciju
ca_es: Navega pels jocs per llista de reproducció
cs_cz: Procházejte hry podle seznamu skladeb
cy_gb: Pori gemau yn ôl Rhestr Chwarae
da_dk: Gennemse spil efter afspilningsliste
el_gr: Αναζήτηση παιχνιδιών ανά Playlist
eo: Foliumi ludojn laŭ Ludlisto
es_es: Explorar juegos por lista de Reproducción
eu_es: Arakatu jokoak erreprodukzio zerrendaren arabera
fi_fi: Selaa pelejä soittolistan mukaan
fr_fr: Parcourir les jeux par liste de lecture
hi_in: प्लेलिस्ट के अनुसार गेम ब्राउज़ करें
hr_hr: Pregledajte igre po popisu za reprodukciju
hu_hu: Böngésszen a játékok között lejátszási lista szerint
hy_am: Զննեք խաղերը ըստ երգացանկ
id_id: Telusuri game berdasarkan Daftar Putar
is_is: Skoðaðu leiki eftir spilunarlista
ja_jp: プレイリストでゲームを閲覧する
kn_in: ಪ್ಲೇಪಟ್ಟಿ ಮೂಲಕ ಆಟಗಳನ್ನು ಬ್ರೌಸ್ ಮಾಡಿ
ko_kr: 플레이리스트로 게임 찾아보기
lt_lt: Naršykite žaidimus pagal grojaraštį
lv_lv: Pārlūkojiet spēles pēc atskaņošanas saraksta
mi: Tirotiro kēmu mā te Rārangipāpāho
ml_in: പ്ലേലിസ്റ്റ് പ്രകാരം ഗെയിമുകൾ ബ്രൗസ് ചെയ്യുക
mn_mn: Тоглуулах жагсаалтаар тоглоомуудыг үзэх
ms_my: Semak imbas permainan mengikut Senarai Main
mt_mt: Fittex il-logħob skont il-Playlist
my_mm: Playlist ဖြင့် ဂိမ်းများကို ကြည့်ရှုပါ။
nb_no: Bla gjennom spill etter spilleliste
nl_nl: Blader door games op afspeellijst
pl_pl: Przeglądaj gry według listy odtwarzania
pt_br: Navegue pelos jogos por lista de reprodução
ro_ro: Răsfoiți jocuri după lista de redare
ru_ru: Просмотр игр по списку воспроизведения
sk_sk: Prehliadajte hry podľa zoznamu skladieb
sl_si: Brskajte po igrah po seznamu predvajanja
sq_al: Shfletoni lojërat sipas listës së luajtjes
sr_rs: Прегледајте игре по плејлисти
sv_se: Bläddra bland spel efter spellista
ta_in: பிளேலிஸ்ட் மூலம் கேம்களை உலாவவும்
te_in: ప్లేజాబితా ద్వారా గేమ్‌లను బ్రౌజ్ చేయండి
tg_tj: Бозиҳоро аз рӯи рӯйхати навозиш паймоиш кунед
th_th: ค้นหาเกมตามเพลย์ลิสต์
tr_tr: Oynatma Listesine Göre Oyunlara Göz At
uk_ua: Перегляд ігор за списком відтворення
uz_uz: Pleylist boʻyicha oʻyinlarni koʻrib chiqing
vi_vn: Duyệt trò chơi theo Danh sách phát

# #30005
source: Favorites
af_za: Gunstelinge
am_et: ተወዳጆች
az_az: Sevimlilər
be_by: Выбранае
bg_bg: Любими
bs_ba: Favoriti
ca_es: Preferits
cs_cz: Oblíbené
cy_gb: Ffefrynnau
da_dk: Favoritter
el_gr: Αγαπημένα
eo: Plej ŝatataj
es_es: Favoritos
eu_es: Gogokoak
fi_fi: Suosikit
fr_fr: Favoris
hi_in: पसंदीदा
hr_hr: Favoriti
hu_hu: Kedvencek
hy_am: Ֆավորիտներ
id_id: Favorit
is_is: Uppáhalds
ja_jp: お気に入り
kn_in: ಮೆಚ್ಚಿನವುಗಳು
ko_kr: 즐겨찾기
lt_lt: Mėgstamiausi
lv_lv: Izlase
mi: Makau
ml_in: പ്രിയപ്പെട്ടവ
mn_mn: Дуртай
ms_my: Kegemaran
mt_mt: Favoriti
my_mm: အကြိုက်ဆုံးများ
nb_no: Favoritter
nl_nl: Favorieten
pl_pl: Ulubione
pt_br: Favoritos
ro_ro: Favorite
ru_ru: Избранное
sk_sk: Obľúbené
sl_si: Priljubljene
sq_al: Të preferuarat
sr_rs: Фаворитес
sv_se: Favoriter
ta_in: பிடித்தவை
te_in: ఇష్టమైనవి
tg_tj: Дӯстдоштаҳо
th_th: รายการโปรด
tr_tr: Favoriler
uk_ua: Вибране
uz_uz: Sevimlilar
vi_vn: Yêu thích

# #30006
source: Play History
af_za: Speel Geskiedenis
am_et: ታሪክ አጫውት።
az_az: Oyun Tarixçəsi
be_by: Гуляць у гісторыю
bg_bg: История на играта
bs_ba: Igraj historiju
ca_es: Historial de reproducció
cs_cz: Historie přehrávání
cy_gb: Hanes Chwarae
da_dk: Spilhistorie
el_gr: Ιστορικό παιχνιδιού
eo: Ludu Historion
es_es: Historial de Juego
eu_es: Jolasaren historia
fi_fi: Pelihistoria
fr_fr: Histoire du jeu
hi_in: इतिहास चलाएँ
hr_hr: Povijest igranja
hu_hu: Lejátszási előzmények
hy_am: Խաղի պատմություն
id_id: Sejarah Permainan
is_is: Spila Saga
ja_jp: プレイ履歴
kn_in: ಪ್ಲೇ ಇತಿಹಾಸ
ko_kr: 재생 기록
lt_lt: Play istorija
lv_lv: Play vēsture
mi: Tuhinga o mua
ml_in: പ്ലേ ചരിത്രം
mn_mn: Тоглоомын түүх
ms_my: Sejarah Main
my_mm: Play မှတ်တမ်း
nb_no: Spillhistorikk
nl_nl: Speelgeschiedenis
pl_pl: Historia odtwarzania
pt_br: Histórico de reprodução
ro_ro: Istoricul jocului
ru_ru: История воспроизведения
sk_sk: História prehrávania
sl_si: Zgodovina igranja
sq_al: Historia e luajtjes
sr_rs: Играј историју
sv_se: Spelhistorik
ta_in: வரலாற்றை விளையாடு
te_in: ప్లే హిస్టరీ
tg_tj: Таърихи бозӣ
th_th: ประวัติการเล่น
tr_tr: Oyun Geçmişi
uk_ua: Історія відтворення
uz_uz: Oʻyin tarixi
vi_vn: Lịch sử chơi

# #30007
source: Search
af_za: Soek
am_et: ፈልግ
az_az: Axtar
be_by: Пошук
bg_bg: Търсене
bs_ba: Traži
ca_es: Cerca
cs_cz: Vyhledávání
cy_gb: Chwiliwch
da_dk: Søge
el_gr: Ερευνα
eo: Serĉu
es_es: Buscar
eu_es: Bilatu
fi_fi: Haku
fr_fr: Recherche
hi_in: खोज
hr_hr: Pretraživanje
hu_hu: Keresés
hy_am: Որոնում
id_id: Mencari
is_is: Leita
ja_jp: 検索
kn_in: ಹುಡುಕಿ Kannada
ko_kr: 찾다
lt_lt: Ieškoti
lv_lv: Meklēt
mi: Rapu
ml_in: തിരയുക
mn_mn: Хайх
ms_my: Cari
mt_mt: Fittex
my_mm: ရှာရန်
nb_no: Søk
nl_nl: Zoekopdracht
pl_pl: Szukaj
pt_br: Procurar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Iskanje
sq_al: Kërko
sr_rs: Тражи
sv_se: Söka
ta_in: தேடு
te_in: శోధించండి
tg_tj: Ҷустуҷӯ
th_th: ค้นหา
tr_tr: Aramak
uk_ua: Пошук
uz_uz: Qidiruv
vi_vn: Tìm kiếm

# #30008
source: Random Play
af_za: Ewekansige speel
am_et: የዘፈቀደ ጨዋታ
az_az: Təsadüfi Oyun
be_by: Выпадковае прайграванне
bg_bg: Произволно възпроизвеждане
bs_ba: Slučajna igra
ca_es: Reproducció aleatòria
cs_cz: Náhodné přehrávání
cy_gb: Chwarae ar Hap
da_dk: Tilfældigt spil
el_gr: Τυχαίο παιχνίδι
eo: Hazarda Ludo
es_es: Juego Aleatorio
eu_es: Ausazko jolasa
fi_fi: Satunnainen peli
fr_fr: Jeu aléatoire
hi_in: रैंडम प्ले
hr_hr: Slučajna reprodukcija
hu_hu: Véletlenszerű lejátszás
hy_am: Պատահական Խաղ
id_id: Putar Acak
ja_jp: ランダム再生
kn_in: ರಾಂಡಮ್ ಪ್ಲೇ
ko_kr: 랜덤 플레이
lt_lt: Atsitiktinis žaidimas
lv_lv: Izlases spēle
mi: Te purei matapōkere
ml_in: റാൻഡം പ്ലേ
mn_mn: Санамсаргүй тоглох
ms_my: Main Rawak
mt_mt: Play Random
my_mm: ကျပန်း Play
nb_no: Tilfeldig spill
nl_nl: Willekeurig afspelen
pl_pl: Odtwarzanie losowe
pt_br: Reprodução aleatória
ro_ro: Redare aleatorie
ru_ru: Случайное воспроизведение
sk_sk: Náhodné prehrávanie
sl_si: Naključno predvajanje
sq_al: Lojë e rastësishme
sr_rs: Случајна игра
sv_se: Slumpmässigt spel
ta_in: சீரற்ற விளையாட்டு
te_in: రాండమ్ ప్లే
tg_tj: Бозии тасодуфӣ
th_th: การเล่นแบบสุ่ม
tr_tr: Rastgele Oyun
uk_ua: Довільне відтворення
uz_uz: Tasodifiy oʻyin
vi_vn: Chơi ngẫu nhiên

# #30009
source: Next
af_za: Volgende
am_et: ቀጥሎ
az_az: Sonrakı
be_by: Далей
bg_bg: Следваща
bs_ba: Dalje
ca_es: A continuació
cs_cz: Další
cy_gb: Nesaf
da_dk: Næste
el_gr: Επόμενος
eo: Poste
es_es: Próximo
eu_es: Hurrengoa
fi_fi: Seuraavaksi
fr_fr: Suivant
hi_in: अगला
hr_hr: Sljedeći
hu_hu: Következő
hy_am: Հաջորդը
id_id: Berikutnya
is_is: Næst
ja_jp: 次
kn_in: ಮುಂದೆ
ko_kr: 다음
lt_lt: Kitas
lv_lv: Tālāk
mi: Panuku
ml_in: അടുത്തത്
mn_mn: Дараа нь
ms_my: Seterusnya
mt_mt: Li jmiss
my_mm: နောက်တစ်ခု
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
ro_ro: Următorul
ru_ru: Следующий
sk_sk: Ďalej
sl_si: Naprej
sq_al: Tjetra
sr_rs: Следеће
sv_se: Nästa
ta_in: அடுத்து
te_in: తదుపరి
tg_tj: Баъдӣ
th_th: ต่อไป
tr_tr: Sonraki
uk_ua: Далі
uz_uz: Keyingisi
vi_vn: Kế tiếp

# #30010
source: Previous
af_za: Vorige
am_et: ቀዳሚ
az_az: Əvvəlki
be_by: Папярэдні
bg_bg: Предишен
bs_ba: Prethodno
ca_es: Anterior
cs_cz: Předchozí
cy_gb: Blaenorol
da_dk: Tidligere
el_gr: Προηγούμενος
eo: Antaŭa
es_es: Anterior
eu_es: Aurrekoa
fi_fi: Edellinen
fr_fr: Précédent
hi_in: पहले का
hr_hr: Prethodno
hu_hu: Előző
hy_am: Նախորդ
id_id: Sebelumnya
is_is: Fyrri
ja_jp: 前の
kn_in: ಹಿಂದಿನದು
ko_kr: 이전의
lt_lt: Ankstesnis
lv_lv: Iepriekšējais
mi: Tuhinga o mua
ml_in: മുമ്പത്തെ
mn_mn: Өмнөх
ms_my: Sebelumnya
mt_mt: Preċedenti
my_mm: အရင်
nb_no: Tidligere
nl_nl: Vorig
pl_pl: Poprzedni
pt_br: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sk_sk: Predchádzajúce
sl_si: Prejšnja
sq_al: E mëparshme
sr_rs: Претходни
sv_se: Tidigare
ta_in: முந்தைய
te_in: మునుపటి
tg_tj: Гузашта
th_th: ก่อนหน้า
tr_tr: Öncesi
uk_ua: Попередній
uz_uz: Oldingi
vi_vn: Trước

# #30011
source: One Big List
af_za: Een groot lys
am_et: አንድ ትልቅ ዝርዝር
az_az: Bir Böyük Siyahı
be_by: Адзін вялікі спіс
bg_bg: Един голям списък
bs_ba: Jedna velika lista
ca_es: Una gran llista
cs_cz: Jeden velký seznam
cy_gb: Un Rhestr Fawr
da_dk: Én stor liste
el_gr: Μια μεγάλη λίστα
eo: Unu Granda Listo
es_es: Una gran lista
eu_es: Zerrenda Handi Bat
fi_fi: Yksi iso lista
fr_fr: Une grande liste
hi_in: एक बड़ी सूची
hr_hr: Jedan veliki popis
hu_hu: Egy nagy lista
hy_am: Մեկ մեծ ցուցակ
id_id: Satu Daftar Besar
is_is: Einn stór listi
ja_jp: 大きなリスト
kn_in: ಒಂದು ದೊಡ್ಡ ಪಟ್ಟಿ
ko_kr: 하나의 큰 목록
lt_lt: Vienas didelis sąrašas
lv_lv: Viens liels saraksts
mi: Kotahi Rarangi Nui
ml_in: ഒരു വലിയ പട്ടിക
mn_mn: Нэг том жагсаалт
ms_my: Satu Senarai Besar
mt_mt: Lista Waħda Kbira
my_mm: စာရင်းကြီးတစ်ခု
nb_no: En stor liste
nl_nl: Eén grote lijst
pl_pl: Jedna wielka lista
pt_br: Uma grande lista
ro_ro: O listă mare
ru_ru: Один большой список
sk_sk: Jeden Veľký zoznam
sl_si: En velik seznam
sq_al: Një listë e madhe
sr_rs: Једна велика листа
sv_se: En stor lista
ta_in: ஒரு பெரிய பட்டியல்
te_in: ఒక పెద్ద జాబితా
tg_tj: Як Рӯйхати калон
th_th: รายการใหญ่หนึ่งรายการ
tr_tr: Tek Büyük Liste
uk_ua: Один великий список
uz_uz: Bitta katta ro'yxat
vi_vn: Một danh sách lớn

# #30012
source: Alphabetical
af_za: Alfabeties
am_et: ፊደል
az_az: Əlifba sırası ilə
be_by: Алфавітны
bg_bg: Азбучен ред
bs_ba: Abecedno
ca_es: Alfabètic
cs_cz: Abecední
cy_gb: Yn nhrefn yr wyddor
da_dk: Alfabetisk
el_gr: Αλφαβητικός
eo: Alfabeta
es_es: Alfabético
eu_es: Alfabetikoa
fi_fi: Aakkosellinen
fr_fr: Alphabétique
hi_in: वर्णमाला
hr_hr: Abecedno
hu_hu: Betűrendes
hy_am: Այբբենական կարգով
id_id: Alfabetis
is_is: Stafrófsröð
ja_jp: アルファベット順
kn_in: ವರ್ಣಮಾಲೆಯ
ko_kr: 알파벳순
lt_lt: Abėcėlinis
lv_lv: Alfabētiskā secībā
mi: Pūrārangi
ml_in: അക്ഷരമാലാക്രമം
mn_mn: Цагаан толгойн дараалал
ms_my: Mengikut abjad
mt_mt: Alfabetiku
my_mm: အက္ခရာစဉ်
nb_no: Alfabetisk
nl_nl: Alfabetisch
pl_pl: Alfabetyczny
pt_br: Alfabético
ro_ro: Alfabetic
ru_ru: По алфавиту
sk_sk: Abecedne
sl_si: Abecedno
sq_al: Alfabetike
sr_rs: Абецедно
sv_se: Alfabetisk
ta_in: அகரவரிசைப்படி
te_in: అక్షరక్రమం
tg_tj: Алифбо
th_th: ตามลำดับตัวอักษร
tr_tr: Alfabetik
uk_ua: Алфавітний
uz_uz: Alifbo tartibida
vi_vn: theo thứ tự chữ cái

# #30013
source: Group by Genre
af_za: Groepeer volgens genre
am_et: ቡድን በዘውግ
az_az: Janr üzrə qrup
be_by: Група па жанрах
bg_bg: Групиране по жанр
bs_ba: Grupa po žanru
ca_es: Grup per gènere
cs_cz: Skupina podle žánru
cy_gb: Grŵp yn ôl Genre
da_dk: Gruppe efter genre
el_gr: Ομάδα ανά είδος
eo: Grupo laŭ Ĝenro
es_es: Agrupar por género
eu_es: Taldea Generoaren arabera
fi_fi: Ryhmä genren mukaan
fr_fr: Regrouper par genre
hi_in: शैली के अनुसार समूह
hr_hr: Grupiraj po žanru
hu_hu: Csoportosítás műfaj szerint
hy_am: Խումբ ըստ ժանրի
id_id: Kelompokkan berdasarkan Genre
is_is: Hópur eftir tegund
ja_jp: ジャンル別グループ
kn_in: ಪ್ರಕಾರದ ಪ್ರಕಾರ ಗುಂಪು
ko_kr: 장르별 그룹화
lt_lt: Grupė pagal žanrą
lv_lv: Grupa pēc žanra
mi: Rōpū ma te momo
ml_in: തരം അനുസരിച്ച് ഗ്രൂപ്പ്
mn_mn: Төрөлөөр бүлэг
ms_my: Kumpulan mengikut Genre
mt_mt: Grupp skond il-Ġeneru
my_mm: အမျိုးအစားအလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter sjanger
nl_nl: Groeperen op genre
pl_pl: Grupuj według gatunku
pt_br: Agrupar por gênero
ro_ro: Grupați după gen
ru_ru: Группировать по жанру
sk_sk: Skupina podľa žánru
sl_si: Združi po zvrsti
sq_al: Grupi sipas zhanrit
sr_rs: Група по жанру
sv_se: Grupp efter genre
ta_in: வகையின்படி குழு
te_in: జానర్ ద్వారా సమూహం
tg_tj: Гурӯҳ аз рӯи жанр
th_th: กลุ่มตามประเภท
tr_tr: Türe Göre Grupla
uk_ua: Групування за жанром
uz_uz: Janr bo'yicha guruh
vi_vn: Nhóm theo thể loại

# #30014
source: Group by Year
af_za: Groepeer volgens jaar
am_et: ቡድን በዓመት
az_az: İllərə görə qrup
be_by: Група па гадах
bg_bg: Групиране по години
bs_ba: Grupa po godini
ca_es: Grup per any
cs_cz: Skupina podle roku
cy_gb: Grŵp fesul Blwyddyn
da_dk: Gruppe efter år
el_gr: Ομάδα ανά έτος
eo: Grupo laŭ Jaro
es_es: Agrupar por año
eu_es: Taldeka Urtez
fi_fi: Ryhmittele vuoden mukaan
fr_fr: Regrouper par année
hi_in: वर्ष के अनुसार समूह
hr_hr: Grupiraj po godini
hu_hu: Csoportosítás évenként
hy_am: Խմբավորում ըստ Տարի
id_id: Kelompokkan Berdasarkan Tahun
is_is: Hópur eftir árum
ja_jp: 年別グループ
kn_in: ವರ್ಷದಿಂದ ಗುಂಪು
ko_kr: 연도별 그룹화
lt_lt: Grupuoti pagal metus
lv_lv: Grupēšana pēc gada
mi: Rōpū ma ia tau
ml_in: വർഷം അനുസരിച്ച് ഗ്രൂപ്പ്
mn_mn: Жилээр нь бүлэглэх
ms_my: Kumpulan mengikut Tahun
mt_mt: Grupp b'Sena
my_mm: နှစ်အလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter år
nl_nl: Groeperen op jaar
pl_pl: Grupuj według roku
pt_br: Agrupar por ano
ro_ro: Grupați după An
ru_ru: Группировать по году
sk_sk: Zoskupiť podľa roku
sl_si: Združi po letih
sq_al: Grupi sipas vitit
sr_rs: Група по години
sv_se: Grupp efter år
ta_in: ஆண்டு வாரியாக குழு
te_in: సంవత్సరం వారీగా సమూహం
tg_tj: Гурӯҳ аз рӯи сол
th_th: กลุ่มตามปี
tr_tr: Yıla Göre Grup
uk_ua: Групувати за роками
uz_uz: Yil bo'yicha guruhlash
vi_vn: Nhóm theo năm

# #30015
source: Group by Players
af_za: Groepeer volgens spelers
am_et: በተጫዋቾች ቡድን
az_az: Oyunçulara görə qrup
be_by: Група па гульцам
bg_bg: Групиране по играчи
bs_ba: Grupirajte po igračima
ca_es: Grup per jugadors
cs_cz: Seskupit podle hráčů
cy_gb: Grwpio gan Chwaraewyr
da_dk: Grupper efter spillere
el_gr: Ομάδα ανά παίκτες
eo: Grupo laŭ Ludantoj
es_es: Agrupar por jugadores
eu_es: Taldeka Jokalarika
fi_fi: Ryhmä pelaajien mukaan
fr_fr: Groupe par joueurs
hi_in: खिलाड़ियों के अनुसार समूह बनाएं
hr_hr: Grupiranje po igračima
hu_hu: Csoportosítás játékosok szerint
hy_am: Խմբավորում ըստ խաղացողների
id_id: Kelompokkan Berdasarkan Pemain
is_is: Hópur eftir leikmönnum
ja_jp: プレイヤー別グループ
kn_in: ಆಟಗಾರರಿಂದ ಗುಂಪು
ko_kr: 플레이어별 그룹화
lt_lt: Grupė pagal žaidėjus
lv_lv: Grupa pēc spēlētājiem
mi: Roopu ma nga Kaitakaro
ml_in: കളിക്കാർ പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Тоглогчоор бүлэглэх
ms_my: Kumpulan mengikut Pemain
mt_mt: Grupp mill-Plejers
my_mm: ကစားသမားများဖြင့် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter spillere
nl_nl: Groeperen op spelers
pl_pl: Grupuj według graczy
pt_br: Agrupar por Jogadores
ro_ro: Grupați după jucători
ru_ru: Группировать по игрокам
sk_sk: Zoskupiť podľa hráčov
sl_si: Skupina po igralcih
sq_al: Grupi sipas lojtarëve
sr_rs: Групирајте по играчима
sv_se: Gruppera efter spelare
ta_in: வீரர்களின் அடிப்படையில் குழு
te_in: ఆటగాళ్ల వారీగా సమూహం
tg_tj: Гурӯҳ аз рӯи бозигарон
th_th: แบ่งกลุ่มตามผู้เล่น
tr_tr: Oyunculara Göre Gruplama
uk_ua: Групування за гравцями
uz_uz: O'yinchilar bo'yicha guruhlash
vi_vn: Nhóm theo người chơi

# #30016
source: Group by Studio
af_za: Groepeer volgens Studio
am_et: ቡድን በስቱዲዮ
az_az: Studio tərəfindən qrup
be_by: Група па студыі
bg_bg: Групиране по студио
ca_es: Grup per Estudi
cs_cz: Skupina podle studia
cy_gb: Grŵp gan Stiwdio
da_dk: Grupper efter studie
el_gr: Ομάδα ανά Studio
eo: Grupo de Studio
es_es: Agrupar por estudio
eu_es: Taldeka Studio
fi_fi: Ryhmä Studion mukaan
fr_fr: Regrouper par Studio
hi_in: स्टूडियो द्वारा समूह
hr_hr: Grupiraj po studiju
hu_hu: Csoportosítás Stúdió szerint
hy_am: Խմբավորում ըստ ստուդիայի
id_id: Kelompokkan berdasarkan Studio
is_is: Hópur eftir stúdíói
ja_jp: スタジオ別グループ
kn_in: ಸ್ಟುಡಿಯೋ ಮೂಲಕ ಗುಂಪು
ko_kr: 스튜디오별 그룹화
lt_lt: Grupė pagal studiją
lv_lv: Grupēšana pēc studijas
mi: Rōpū ma te Studio
ml_in: സ്റ്റുഡിയോ പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Studio-ийн бүлэг
ms_my: Kumpulan mengikut Studio
mt_mt: Grupp minn Studio
my_mm: Studio ဖြင့် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter studio
nl_nl: Groeperen op studio
pl_pl: Grupuj według studia
pt_br: Agrupar por Estúdio
ro_ro: Grupați după Studio
ru_ru: Группировать по студии
sk_sk: Skupina podľa štúdia
sl_si: Skupina po studiu
sq_al: Grupi sipas Studio
sr_rs: Група по студију
sv_se: Gruppera efter studio
ta_in: ஸ்டுடியோ மூலம் குழு
te_in: స్టూడియో ద్వారా సమూహం
tg_tj: Гурӯҳ аз ҷониби Studio
th_th: กลุ่มตามสตูดิโอ
tr_tr: Stüdyoya Göre Grupla
uk_ua: Групування за студією
uz_uz: Studio tomonidan guruh
vi_vn: Nhóm theo Studio

# #30017
source: Group by Tag
af_za: Groepeer volgens Tag
am_et: ቡድን በመለያ
az_az: Tag ilə qruplaşdırın
be_by: Група па тэгу
bg_bg: Групиране по етикет
bs_ba: Grupirajte po oznaci
ca_es: Agrupa per etiqueta
cs_cz: Seskupit podle značky
cy_gb: Grŵp yn ôl Tag
da_dk: Gruppér efter tag
el_gr: Ομάδα ανά ετικέτα
eo: Grupo laŭ etikedo
es_es: Agrupar por etiqueta
eu_es: Taldeka etiketaz
fi_fi: Ryhmittele tunnisteen mukaan
fr_fr: Grouper par tag
hi_in: टैग द्वारा समूह
hr_hr: Grupiraj po oznaci
hu_hu: Csoportosítás címke szerint
hy_am: Խմբավորում ըստ պիտակի
id_id: Kelompokkan berdasarkan Tag
is_is: Hópur eftir merki
ja_jp: タグでグループ化
kn_in: ಟ್ಯಾಗ್ ಮೂಲಕ ಗುಂಪು
ko_kr: 태그별 그룹화
lt_lt: Grupuoti pagal žymą
lv_lv: Grupēšana pēc atzīmes
mi: Whakarōpūhia mā te Tūtohu
ml_in: ടാഗ് പ്രകാരം ഗ്രൂപ്പ് ചെയ്യുക
mn_mn: Шошгоор бүлэглэх
ms_my: Kumpulan mengikut Teg
mt_mt: Grupp b'Tag
my_mm: Tag ဖြင့် အုပ်စုဖွဲ့ပါ။
nb_no: Grupper etter tag
nl_nl: Groeperen op tag
pl_pl: Grupuj według tagu
pt_br: Agrupar por Tag
ro_ro: Grupați după etichetă
ru_ru: Группировать по тегу
sk_sk: Zoskupiť podľa značky
sl_si: Združi po oznaki
sq_al: Grupi sipas etiketës
sr_rs: Групирајте по ознаци
sv_se: Gruppera efter tagg
ta_in: குறிச்சொல்லின்படி குழுவாக்கு
te_in: ట్యాగ్ ద్వారా సమూహం చేయండి
tg_tj: Гурӯҳ аз рӯи тег
th_th: กลุ่มตามแท็ก
tr_tr: Etikete Göre Grupla
uk_ua: Групувати за тегом
uz_uz: Teg bo'yicha guruhlash
vi_vn: Nhóm theo thẻ
