Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30236
source: Group by Favorites Group
af_za: Groepeer volgens gunstelingegroep
am_et: በተወዳጆች ቡድን ቡድን
az_az: Sevimlilər Qrupuna görə qrup
be_by: Група па групах абраных
bg_bg: Групиране по група любими
bs_ba: Grupirajte po grupi favorita
ca_es: Grup per grup de preferits
cs_cz: Seskupit podle skupiny oblíbených
cy_gb: Grŵp yn ôl Grŵp Ffefrynnau
da_dk: Gruppér efter favoritgruppe
el_gr: Ομάδα κατά ομάδα αγαπημένων
eo: Grupo laŭ Favoritaj Grupo
es_es: Agrupar por grupo de favoritos
eu_es: Talde gogokoen taldeka
fi_fi: Ryhmittele suosikkiryhmän mukaan
fr_fr: Grouper par groupe de favoris
hi_in: पसंदीदा समूह के अनुसार समूह बनाएं
hr_hr: Grupiraj po grupi favorita
hu_hu: Csoportosítás kedvencek csoportja szerint
hy_am: Խումբ ըստ սիրելիների խմբի
id_id: Kelompokkan berdasarkan Favorit Kelompokkan
is_is: Hópur eftir uppáhaldshópi
ja_jp: お気に入りグループでグループ化
kn_in: ಮೆಚ್ಚಿನವುಗಳ ಗುಂಪಿನ ಮೂಲಕ ಗುಂಪು
ko_kr: 즐겨찾기 그룹별 그룹
lt_lt: Grupė pagal mėgstamiausių grupę
lv_lv: Grupa pēc izlases grupas
mi: Whakarōpūhia mā te Rōpū Makau
ml_in: പ്രിയപ്പെട്ട ഗ്രൂപ്പ് പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Дуртай группээр бүлэг
ms_my: Kumpulan mengikut Kumpulan Kegemaran
mt_mt: Grupp mill-Grupp Favoriti
my_mm: စိတ်ကြိုက်အုပ်စုအလိုက် အုပ်စု
nb_no: Grupper etter favorittgruppe
nl_nl: Groeperen op Favorieten Groeperen
pl_pl: Grupuj według grupy Ulubione
pt_br: Grupo por Grupo de Favoritos
ro_ro: Grupați după grupul de favorite
ru_ru: Группировать по Избранным Группам
sk_sk: Zoskupiť podľa skupiny obľúbených
sl_si: Združi po skupini priljubljenih
sq_al: Grupi sipas grupit të preferuar
sr_rs: Групирајте по групи омиљених
sv_se: Gruppera efter favoritgrupp
ta_in: பிடித்தவை குழு மூலம் குழு
te_in: ఇష్టమైన వాటి ఆధారంగా సమూహం చేయండి
tg_tj: Гурӯҳ аз ҷониби Гурӯҳи Favorites
th_th: กลุ่มตามกลุ่มที่ชื่นชอบ
tr_tr: Favorilere Göre Grupla Grup
uk_ua: Групування за групою вибраного
uz_uz: Sevimlilar guruhi bo'yicha guruhlash
vi_vn: Nhóm theo Nhóm yêu thích

# #30237
source: Remove IAGL Favorite
af_za: Verwyder IAGL gunsteling
am_et: IAGL ተወዳጅን ያስወግዱ
az_az: IAGL Sevimlisini silin
be_by: Выдаліце ​​абранае IAGL
bg_bg: Премахнете IAGL Favorite
bs_ba: Ukloni IAGL Favorite
ca_es: Elimina el preferit d'IAGL
cs_cz: Odebrat oblíbené IAGL
cy_gb: Dileu Hoff IAGL
da_dk: Fjern IAGL-favorit
el_gr: Κατάργηση IAGL Favorite
eo: Forigi IAGL-Favoraton
es_es: Eliminar favoritos de IAGL
eu_es: Kendu IAGL gogokoena
fi_fi: Poista IAGL-suosikki
fr_fr: Supprimer les favoris IAGL
hi_in: IAGL पसंदीदा हटाएँ
hr_hr: Ukloni IAGL favorit
hu_hu: Távolítsa el az IAGL kedvencet
hy_am: Հեռացնել IAGL Favorite-ը
id_id: Hapus Favorit IAGL
is_is: Fjarlægðu IAGL uppáhalds
ja_jp: IAGLお気に入りを削除
kn_in: IAGL ಮೆಚ್ಚಿನವುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko_kr: IAGL 즐겨찾기 제거
lt_lt: Pašalinti IAGL mėgstamiausią
lv_lv: Noņemt IAGL izlasi
mi: Tango IAGL Makau
ml_in: IAGL പ്രിയപ്പെട്ടത് നീക്കം ചെയ്യുക
mn_mn: IAGL Favorite-г устга
ms_my: Alih keluar Kegemaran IAGL
mt_mt: Neħħi IAGL Favorit
my_mm: IAGL အကြိုက်ဆုံးကို ဖယ်ရှားပါ။
nb_no: Fjern IAGL-favoritt
nl_nl: Verwijder IAGL Favoriet
pl_pl: Usuń IAGL Ulubione
pt_br: Remover IAGL Favorito
ro_ro: Eliminați Favoritul IAGL
ru_ru: Удалить IAGL Избранное
sk_sk: Odstrániť obľúbené položky IAGL
sl_si: Odstranite IAGL Favorite
sq_al: Hiq IAGL Preferuar
sr_rs: Уклони ИАГЛ Фаворите
sv_se: Ta bort IAGL-favorit
ta_in: IAGL பிடித்ததை அகற்று
te_in: IAGL ఇష్టమైన వాటిని తీసివేయండి
tg_tj: IAGL Favorite -ро нест кунед
th_th: ลบรายการโปรดของ IAGL
tr_tr: IAGL Favorilerini Kaldır
uk_ua: Видаліть IAGL Favorite
uz_uz: IAGL sevimlisini olib tashlang
vi_vn: Xóa mục yêu thích của IAGL

# #30238
source: Are you sure you want to delete this Favorite?
af_za: Is jy seker jy wil hierdie gunsteling uitvee?
am_et: እርግጠኛ ነዎት ይህን ተወዳጅ መሰረዝ ይፈልጋሉ?
az_az: Bu Sevimlini silmək istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што жадаеце выдаліць гэта абранае?
bg_bg: Сигурни ли сте, че искате да изтриете този любим?
bs_ba: Jeste li sigurni da želite izbrisati ovaj favorit?
ca_es: Esteu segur que voleu suprimir aquest Preferit?
cs_cz: Opravdu chcete tuto oblíbenou položku smazat?
cy_gb: Ydych chi'n siŵr eich bod am ddileu'r Hoff hwn?
da_dk: Er du sikker på, at du vil slette denne favorit?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το Αγαπημένο;
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun ŝatatan?
es_es: ¿Estás seguro que deseas eliminar este favorito?
eu_es: Ziur Gogoko hau ezabatu nahi duzula?
fi_fi: Haluatko varmasti poistaa tämän suosikin?
fr_fr: Etes-vous sûr de vouloir supprimer ce favori ?
hi_in: क्या आप वाकई इस पसंदीदा को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovaj favorit?
hu_hu: Biztosan törli ezt a Kedvencet?
hy_am: Իսկապե՞ս ուզում եք ջնջել այս ընտրյալը:
id_id: Apakah Anda yakin ingin menghapus Favorit ini?
is_is: Ertu viss um að þú viljir eyða þessu eftirlæti?
ja_jp: このお気に入りを削除してもよろしいですか?
kn_in: ಈ ಮೆಚ್ಚಿನವನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 이 즐겨찾기를 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį Pamėgtą vietą?
lv_lv: Vai tiešām vēlaties dzēst šo izlasi?
mi: Kei te tino hiahia koe ki te muku i tenei Makau?
ml_in: ഈ പ്രിയപ്പെട്ടത് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та энэ дуртай зүйлээ устгахдаа итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu memadamkan Kegemaran ini?
mt_mt: Żgur li trid tħassar dan il-Favorit?
my_mm: ဤအကြိုက်ဆုံးကို ဖျက်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil slette denne favoritten?
nl_nl: Weet u zeker dat u deze favoriet wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę pozycję z Ulubionych?
pt_br: Tem certeza de que deseja excluir este favorito?
ro_ro: Sigur doriți să ștergeți acest Favorit?
ru_ru: Вы уверены, что хотите удалить этот Избранный?
sk_sk: Naozaj chcete odstrániť toto obľúbené?
sl_si: Ali ste prepričani, da želite izbrisati to priljubljeno?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë të preferuar?
sr_rs: Да ли сте сигурни да желите да избришете ово омиљено?
sv_se: Är du säker på att du vill ta bort denna favorit?
ta_in: இந்தப் பிடித்தமானதை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఈ ఇష్టమైనదాన్ని తొలగించాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед ин дӯстдоштаро нест кунед?
th_th: คุณแน่ใจว่าต้องการลบรายการโปรดนี้หรือไม่?
tr_tr: Bu Favoriyi silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це вибране?
uz_uz: Haqiqatan ham bu Sevimlini oʻchirib tashlamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn xóa mục Yêu thích này không?

# #30239
source: Favorite deleted
af_za: Gunsteling is uitgevee
am_et: ተወዳጅ ተሰርዟል።
az_az: Sevimli silindi
be_by: Выбранае выдалена
bg_bg: Любимият е изтрит
bs_ba: Favorit je izbrisan
ca_es: S'ha suprimit el preferit
cs_cz: Oblíbené smazáno
cy_gb: Hoff wedi'i ddileu
da_dk: Favorit slettet
el_gr: Το αγαπημένο διαγράφηκε
eo: Favorito forigita
es_es: Favorito eliminado
eu_es: Gogokoa ezabatu da
fi_fi: Suosikki poistettu
fr_fr: Favori supprimé
hi_in: पसंदीदा हटा दिया गया
hr_hr: Favorit izbrisan
hu_hu: Kedvenc törölve
hy_am: Սիրվածը ջնջվել է
id_id: Favorit dihapus
is_is: Uppáhaldi eytt
ja_jp: お気に入りを削除しました
kn_in: ಮೆಚ್ಚಿನವುಗಳನ್ನು ಅಳಿಸಲಾಗಿದೆ
ko_kr: 즐겨찾기 삭제됨
lt_lt: Mėgstamiausias ištrintas
lv_lv: Izlase izdzēsta
mi: Kua mukua te makau
ml_in: പ്രിയപ്പെട്ടത് ഇല്ലാതാക്കി
mn_mn: Дуртай устгасан
ms_my: Kegemaran dipadamkan
mt_mt: Favoriti mħassra
my_mm: အကြိုက်ဆုံးကို ဖျက်လိုက်ပါပြီ။
nb_no: Favoritt slettet
nl_nl: Favoriet verwijderd
pl_pl: Ulubione usunięte
pt_br: Favorito deletado
ro_ro: Favorit ștears
ru_ru: Избранное удалено
sk_sk: Obľúbené odstránené
sl_si: Priljubljena izbrisana
sq_al: E preferuara u fshi
sr_rs: Фаворит је избрисан
sv_se: Favorit raderad
ta_in: பிடித்தது நீக்கப்பட்டது
te_in: ఇష్టమైనది తొలగించబడింది
tg_tj: Дӯстдошта нест карда шуд
th_th: ลบรายการโปรดแล้ว
tr_tr: Favoriler silindi
uk_ua: Вибране видалено
uz_uz: Sevimli oʻchirildi
vi_vn: Đã xóa mục yêu thích

# #30240
source: Favorites display
af_za: Gunstelinge vertoon
am_et: ተወዳጆች ማሳያ
az_az: Sevimlilər ekranı
be_by: Дысплей абранага
bg_bg: Показване на любими
bs_ba: Prikaz favorita
ca_es: Mostra els preferits
cs_cz: Zobrazení oblíbených
cy_gb: Arddangosfa ffefrynnau
da_dk: Foretrukne vises
el_gr: Εμφάνιση αγαπημένων
eo: Vidigo de favoratoj
es_es: Visualización de favoritos
eu_es: Gogokoak bistaratzea
fi_fi: Suosikkien näyttö
fr_fr: Affichage des favoris
hi_in: पसंदीदा प्रदर्शन
hr_hr: Prikaz favorita
hu_hu: Kedvencek megjelenítése
hy_am: Սիրվածների ցուցադրում
id_id: Tampilan favorit
is_is: Uppáhalds skjár
ja_jp: お気に入り表示
kn_in: ಮೆಚ್ಚಿನವುಗಳ ಪ್ರದರ್ಶನ
ko_kr: 즐겨찾기 표시
lt_lt: Mėgstamiausių ekranas
lv_lv: Izlases displejs
mi: Whakaaturanga Makau
ml_in: പ്രിയപ്പെട്ടവ പ്രദർശിപ്പിക്കുക
mn_mn: Дуртай дэлгэц
ms_my: Paparan kegemaran
mt_mt: Wiri favoriti
my_mm: စိတ်ကြိုက်ပြသမှု
nb_no: Favoritter vises
nl_nl: Favorieten weergeven
pl_pl: Wyświetlanie ulubionych
pt_br: Exibição de favoritos
ro_ro: Afișează favorite
ru_ru: Избранное отображение
sk_sk: Zobrazenie obľúbených
sl_si: Prikaz priljubljenih
sq_al: Shfaqja e të preferuarave
sr_rs: Приказ фаворита
sv_se: Favoriter visas
ta_in: பிடித்தவை காட்சி
te_in: ఇష్టమైనవి ప్రదర్శన
tg_tj: Намоиши дӯстдоштаҳо
th_th: การแสดงรายการโปรด
tr_tr: Favoriler ekranı
uk_ua: Відображення обраного
uz_uz: Sevimlilar ko'rinishi
vi_vn: Hiển thị mục ưa thích

# #30241
source: Define the start page for IAGL Favorites
af_za: Definieer die beginbladsy vir IAGL-gunstelinge
am_et: የ IAGL ተወዳጆችን የመጀመሪያ ገጽ ይግለጹ
az_az: IAGL Sevimliləri üçün başlanğıc səhifəsini müəyyənləşdirin
be_by: Вызначце стартавую старонку для абранага IAGL
bg_bg: Дефинирайте началната страница за IAGL Favorites
bs_ba: Definirajte početnu stranicu za IAGL favorite
ca_es: Definiu la pàgina d'inici dels Preferits d'IAGL
cs_cz: Definujte úvodní stránku pro oblíbené položky IAGL
cy_gb: Diffiniwch y dudalen gychwyn ar gyfer Ffefrynnau IAGL
da_dk: Definer startsiden for IAGL-favoritter
el_gr: Καθορίστε την αρχική σελίδα για τα Αγαπημένα IAGL
eo: Difinu la komencan paĝon por IAGL-Favoratoj
es_es: Definir la página de inicio para Favoritos de IAGL
eu_es: Definitu IAGL gogokoen hasierako orria
fi_fi: Määritä IAGL-suosikkien aloitussivu
fr_fr: Définir la page de démarrage des favoris IAGL
hi_in: IAGL पसंदीदा के लिए आरंभ पृष्ठ निर्धारित करें
hr_hr: Definirajte početnu stranicu za IAGL favorite
hu_hu: Határozza meg az IAGL kedvencek kezdőoldalát
hy_am: Սահմանեք մեկնարկային էջը IAGL ֆավորիտների համար
id_id: Tentukan halaman awal untuk Favorit IAGL
is_is: Skilgreindu upphafssíðu fyrir IAGL Favorites
ja_jp: IAGLお気に入りのスタートページを定義する
kn_in: IAGL ಮೆಚ್ಚಿನವುಗಳಿಗಾಗಿ ಪ್ರಾರಂಭ ಪುಟವನ್ನು ವ್ಯಾಖ್ಯಾನಿಸಿ
ko_kr: IAGL 즐겨찾기의 시작 페이지 정의
lt_lt: Apibrėžkite IAGL parankinių pradžios puslapį
lv_lv: Definējiet IAGL izlases sākuma lapu
mi: Tautuhia te wharangi timatanga mo IAGL Makau
ml_in: IAGL പ്രിയപ്പെട്ടവയുടെ ആരംഭ പേജ് നിർവചിക്കുക
mn_mn: IAGL Favorites-ийн эхлэл хуудсыг тодорхойл
ms_my: Tentukan halaman permulaan untuk Kegemaran IAGL
mt_mt: Iddefinixxi l-paġna tal-bidu għall-Favoriti IAGL
my_mm: IAGL အနှစ်သက်ဆုံးများအတွက် စတင်စာမျက်နှာကို သတ်မှတ်ပါ။
nb_no: Definer startsiden for IAGL-favoritter
nl_nl: Definieer de startpagina voor IAGL-favorieten
pl_pl: Zdefiniuj stronę startową dla Ulubionych IAGL
pt_br: Defina a página inicial para os Favoritos do IAGL
ro_ro: Definiți pagina de pornire pentru Favorite IAGL
ru_ru: Определите начальную страницу для избранного IAGL
sk_sk: Definujte úvodnú stránku pre obľúbené položky IAGL
sl_si: Določite začetno stran za priljubljene IAGL
sq_al: Përcaktoni faqen fillestare për të preferuarat e IAGL
sr_rs: Дефинишите почетну страницу за ИАГЛ фаворите
sv_se: Definiera startsidan för IAGL-favoriter
ta_in: IAGL பிடித்தவைக்கான தொடக்கப் பக்கத்தை வரையறுக்கவும்
te_in: IAGL ఇష్టమైన వాటి కోసం ప్రారంభ పేజీని నిర్వచించండి
tg_tj: Саҳифаи ибтидоиро барои Favorites IAGL муайян кунед
th_th: กำหนดหน้าเริ่มต้นสำหรับรายการโปรดของ IAGL
tr_tr: IAGL Favorileri için başlangıç ​​sayfasını tanımlayın
uk_ua: Визначте початкову сторінку для IAGL Favorites
uz_uz: IAGL Favorites uchun boshlang'ich sahifani belgilang
vi_vn: Xác định trang bắt đầu cho IAGL Favorites

# #30242
source: By Favorites Group
af_za: Deur gunstelinge groep
am_et: በተወዳጆች ቡድን
az_az: Sevimlilər Qrupu tərəfindən
be_by: Па групах абраных
bg_bg: По група любими
ca_es: Per Grup de Preferits
cs_cz: Podle skupiny oblíbených
cy_gb: Gan Grŵp Ffefrynnau
da_dk: Efter favoritgruppe
el_gr: Από την ομάδα αγαπημένων
eo: De Favorites Group
es_es: Por grupo de favoritos
eu_es: Gogokoen Taldearen arabera
fi_fi: Suosikkiryhmän mukaan
fr_fr: Par groupe de favoris
hi_in: पसंदीदा समूह द्वारा
hr_hr: Po grupi favorita
hu_hu: Kedvencek csoportja szerint
hy_am: Ֆավորիտների խմբի կողմից
id_id: Oleh Grup Favorit
is_is: Eftir Favorites Group
ja_jp: お気に入りグループ別
kn_in: ಮೆಚ್ಚಿನವುಗಳ ಗುಂಪಿನಿಂದ
ko_kr: 즐겨찾기 그룹별
lt_lt: Pagal mėgstamiausių grupę
lv_lv: Pēc izlases grupas
mi: Na Rōpū Makau
ml_in: പ്രിയപ്പെട്ട ഗ്രൂപ്പിലൂടെ
mn_mn: Favorites группээр
ms_my: Oleh Kumpulan Kegemaran
mt_mt: Minn Grupp Favoriti
my_mm: Favorites Group မှ
nb_no: Etter favorittgruppen
nl_nl: Door Favorieten Groep
pl_pl: Według grupy Ulubione
pt_br: Por grupo de favoritos
ro_ro: După grupul de favorite
ru_ru: По избранным группам
sk_sk: Podľa skupiny obľúbených
sl_si: Po skupini priljubljenih
sq_al: Nga grupi i të preferuarave
sr_rs: Би Фаворитес Гроуп
sv_se: Efter favoritgrupp
ta_in: பிடித்தவை குழு மூலம்
te_in: ఇష్టమైన సమూహం ద్వారా
tg_tj: Аз ҷониби Гурӯҳи Favorites
th_th: ตามกลุ่มที่ชื่นชอบ
tr_tr: Favoriler Grubuna Göre
uk_ua: За групою «Вибране».
uz_uz: Sevimlilar guruhi tomonidan
vi_vn: Theo Nhóm Yêu thích

# #30243
source: Reset *all* criteria
af_za: Stel *alle* kriteria terug
am_et: * ሁሉንም * መስፈርቶች ዳግም ያስጀምሩ
az_az: *bütün* meyarları sıfırlayın
be_by: Скінуць *усе* крытэрыі
bg_bg: Нулирайте *всички* критерии
bs_ba: Resetujte *sve* kriterijume
ca_es: Restableix *tots* els criteris
cs_cz: Resetovat *všechna* kritéria
cy_gb: Ailosod meini prawf *pob*
da_dk: Nulstil *alle* kriterier
el_gr: Επαναφέρετε τα κριτήρια *όλα*
eo: Restarigi *ĉiujn* kriteriojn
es_es: Restablecer *todos* los criterios
eu_es: Berrezarri *irizpide guztiak*
fi_fi: Nollaa *kaikki* kriteerit
fr_fr: Réinitialiser *tous* les critères
hi_in: *सभी* मानदंड रीसेट करें
hr_hr: Poništi *sve* kriterije
hu_hu: *Minden* feltétel visszaállítása
hy_am: Վերականգնել *բոլոր* չափանիշները
id_id: Setel ulang *semua* kriteria
is_is: Endurstilla *öll* skilyrði
ja_jp: すべての条件をリセット
kn_in: *ಎಲ್ಲಾ* ಮಾನದಂಡಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: *모든* 기준 재설정
lt_lt: Iš naujo nustatyti *visus* kriterijus
lv_lv: Atiestatīt *visus* kritērijus
mi: Tautuhi *katoa* paearu
ml_in: *എല്ലാ* മാനദണ്ഡങ്ങളും പുനഃസജ്ജമാക്കുക
mn_mn: *бүх* шалгуурыг дахин тохируулна уу
ms_my: Tetapkan semula *semua* kriteria
mt_mt: Irrisettja l-kriterji *kollha*
my_mm: *အားလုံး* သတ်မှတ်ချက်များကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill *alle* kriterier
nl_nl: Reset *alle* criteria
pl_pl: Zresetuj *wszystkie* kryteria
pt_br: Redefinir *todos* os critérios
ro_ro: Resetați *toate* criteriile
ru_ru: Сбросить *все* критерии
sk_sk: Obnoviť *všetky* kritériá
sl_si: Ponastavi *vse* kriterije
sq_al: Rivendos kriteret *të gjitha*
sr_rs: Ресетујте *све* критеријуме
sv_se: Återställ *alla* kriterier
ta_in: *அனைத்து* அளவுகோல்களையும் மீட்டமைக்கவும்
te_in: *అన్ని* ప్రమాణాలను రీసెట్ చేయండి
tg_tj: Аз нав танзимкунии *ҳама* меъёрҳо
th_th: รีเซ็ตเกณฑ์ *ทั้งหมด*
tr_tr: *Tüm* kriterleri sıfırla
uk_ua: Скинути *всі* критерії
uz_uz: *barcha* mezonlarni tiklang
vi_vn: Đặt lại *tất cả* tiêu chí

# #30244
source: Run IAGL setup wizard?
af_za: Begin die IAGL-opstellingsassistent?
am_et: IAGL ማዋቀር አዋቂን ያሂዱ?
az_az: IAGL quraşdırma sehrbazı işə salınsın?
be_by: Запусціць майстар наладкі IAGL?
bg_bg: Изпълнение на съветника за настройка на IAGL?
bs_ba: Pokrenuti IAGL čarobnjak za postavljanje?
ca_es: Executeu l'assistent de configuració d'IAGL?
cs_cz: Spustit průvodce nastavením IAGL?
cy_gb: Rhedeg dewin gosod IAGL?
da_dk: Køre IAGL opsætningsguiden?
el_gr: Εκτέλεση του οδηγού εγκατάστασης IAGL;
eo: Ĉu ruli IAGL-agordan sorĉiston?
es_es: ¿Ejecutar el asistente de configuración de IAGL?
eu_es: IAGL konfiguratzeko morroia exekutatu?
fi_fi: Suoritetaanko ohjattu IAGL-asennustoiminto?
fr_fr: Exécuter l’assistant de configuration IAGL ?
hi_in: IAGL सेटअप विज़ार्ड चलाएं?
hr_hr: Pokrenuti čarobnjak za postavljanje IAGL-a?
hu_hu: Futtassa az IAGL telepítővarázslót?
hy_am: Գործարկե՞լ IAGL տեղադրման մոգը:
id_id: Jalankan panduan pengaturan IAGL?
is_is: Keyra IAGL uppsetningarhjálp?
ja_jp: IAGL セットアップ ウィザードを実行しますか?
kn_in: IAGL ಸೆಟಪ್ ವಿಝಾರ್ಡ್ ಅನ್ನು ರನ್ ಮಾಡುವುದೇ?
ko_kr: IAGL 설치 마법사를 실행하시겠습니까?
lt_lt: Paleisti IAGL sąrankos vedlį?
lv_lv: Vai palaist IAGL iestatīšanas vedni?
mi: Whakahaerehia te ruānuku tatūnga IAGL?
ml_in: IAGL സജ്ജീകരണ വിസാർഡ് പ്രവർത്തിപ്പിക്കണോ?
mn_mn: IAGL тохиргооны шидтэнг ажиллуулах уу?
ms_my: Jalankan wizard persediaan IAGL?
mt_mt: Mexxi IAGL setup wizard?
my_mm: IAGL စနစ်ထည့်သွင်းမှု wizard ကိုဖွင့်မလား။
nb_no: Kjøre IAGL-oppsettveiviseren?
nl_nl: IAGL-installatiewizard uitvoeren?
pl_pl: Czy uruchomić kreatora instalacji IAGL?
pt_br: Executar assistente de configuração do IAGL?
ro_ro: Executați expertul de configurare IAGL?
ru_ru: Запустить мастер настройки IAGL?
sk_sk: Spustiť sprievodcu nastavením IAGL?
sl_si: Zagnati čarovnika za nastavitev IAGL?
sq_al: Të ekzekutohet magjistari i konfigurimit IAGL?
sr_rs: Покренути чаробњак за подешавање ИАГЛ-а?
sv_se: Kör IAGL-installationsguiden?
ta_in: IAGL அமைவு வழிகாட்டியை இயக்கவா?
te_in: IAGL సెటప్ విజార్డ్‌ను అమలు చేయాలా?
tg_tj: Устоди насби IAGL-ро иҷро кунед?
th_th: เรียกใช้ตัวช่วยติดตั้ง IAGL หรือไม่?
tr_tr: IAGL kurulum sihirbazını çalıştır?
uk_ua: Запустити майстер налаштування IAGL?
uz_uz: IAGL sozlash ustasi ishga tushirilsinmi?
vi_vn: Chạy trình hướng dẫn thiết lập IAGL?

# #30245
source: Wizard
af_za: Towenaar
am_et: ጠንቋይ
az_az: Sehrbaz
be_by: Чараўнік
bg_bg: Магьосник
bs_ba: Čarobnjak
ca_es: Mag
cs_cz: Čaroděj
cy_gb: Dewin
da_dk: Troldmand
el_gr: Μάγος
eo: Sorĉisto
eu_es: Morroia
fi_fi: Ohjattu toiminto
fr_fr: Magicien
hi_in: जादूगर
hr_hr: Čarobnjak
hu_hu: Varázsló
hy_am: Վիզարդ
id_id: Penyihir
is_is: Galdramaður
ja_jp: ウィザード
kn_in: ಮಾಂತ್ರಿಕ
ko_kr: 마법사
lt_lt: Vedlys
lv_lv: Vednis
mi: Ruānuku
ml_in: മാന്ത്രികൻ
mn_mn: Шидтэн
ms_my: Ahli sihir
my_mm: မှော်ဆရာ
nb_no: Veiviser
nl_nl: Tovenaar
pl_pl: Czarodziej
pt_br: Mago
ro_ro: Vrăjitorul
ru_ru: Волшебник
sk_sk: Čarodejník
sl_si: Čarovnik
sq_al: Magjistar
sr_rs: Чаробњак
sv_se: Trollkarl
ta_in: மந்திரவாதி
te_in: విజార్డ్
tg_tj: Устод
th_th: พ่อมด
tr_tr: Sihirbaz
uk_ua: майстер
uz_uz: Sehrgar
vi_vn: Phù thủy

# #30246
source: Update game list Launcher
af_za: Dateer speletjielys-lanseerder op
am_et: የጨዋታ ዝርዝር አስጀማሪን ያዘምኑ
az_az: Oyun siyahısı Başlatıcını yeniləyin
be_by: Абнавіць спіс гульняў Launcher
bg_bg: Актуализирайте програмата за стартиране на списък с игри
bs_ba: Ažurirajte Pokretač liste igara
ca_es: Actualitza el llançador de la llista de jocs
cs_cz: Aktualizujte spouštěč seznamu her
cy_gb: Diweddaru Lansiwr rhestr gêm
da_dk: Opdater spilliste Launcher
el_gr: Ενημέρωση εκκίνησης λίστας παιχνιδιών
eo: Ĝisdatigu ludliston Lanĉilon
es_es: Actualizar la lista de juegos del lanzador
eu_es: Eguneratu joko-zerrenda abiarazlea
fi_fi: Päivitä peliluettelon käynnistysohjelma
fr_fr: Mettre à jour la liste des jeux Lanceur
hi_in: गेम सूची लॉन्चर अपडेट करें
hr_hr: Ažurirajte pokretač popisa igara
hu_hu: Frissítse a játéklistát Launcher
hy_am: Թարմացրեք խաղերի ցուցակի գործարկիչը
id_id: Perbarui daftar game Peluncur
is_is: Uppfærðu ræsiforrit fyrir leikjalista
ja_jp: ゲームリストランチャーの更新
kn_in: ಆಟದ ಪಟ್ಟಿ ಲಾಂಚರ್ ಅನ್ನು ನವೀಕರಿಸಿ
ko_kr: 게임 목록 업데이트 런처
lt_lt: Atnaujinkite žaidimų sąrašą paleidimo priemonė
lv_lv: Atjauniniet spēļu saraksta palaidēju
mi: Whakahōu rārangi kēmu Pūwhakarewa
ml_in: ഗെയിം ലിസ്റ്റ് ലോഞ്ചർ അപ്ഡേറ്റ് ചെയ്യുക
mn_mn: Тоглоомын жагсаалтыг эхлүүлэгчийг шинэчлэх
ms_my: Kemas kini Pelancar senarai permainan
mt_mt: Aġġorna l-Luncher tal-lista tal-logħob
my_mm: ဂိမ်းစာရင်း Launcher ကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Oppdater spilllistestarter
nl_nl: Update spellijst Launcher
pl_pl: Aktualizuj listę gier Launcher
pt_br: Atualizar lista de jogos Launcher
ro_ro: Actualizați lista de jocuri Launcher
ru_ru: Обновить список игр Лаунчер
sk_sk: Aktualizujte spúšťač zoznamu hier
sl_si: Posodobite zaganjalnik seznama iger
sq_al: Përditëso lëshuesin e listës së lojërave
sr_rs: Ажурирајте Покретач листе игара
sv_se: Uppdatera spellista Launcher
ta_in: கேம் பட்டியல் துவக்கியைப் புதுப்பிக்கவும்
te_in: గేమ్ జాబితా లాంచర్‌ని నవీకరించండి
tg_tj: Навсозии рӯйхати бозиҳо Launcher
th_th: อัปเดตรายชื่อเกม Launcher
tr_tr: Oyun listesini güncelle Başlatıcı
uk_ua: Оновити список ігор Launcher
uz_uz: Launcher o'yinlar ro'yxatini yangilang
vi_vn: Cập nhật danh sách trò chơi Launcher

# #30247
source: Update game list Launch Command
af_za: Dateer speletjielys op Begin Command
am_et: የጨዋታ ዝርዝርን አዘምን የማስጀመሪያ ትእዛዝ
az_az: Oyun siyahısını yeniləyin Launch Command
be_by: Абнавіць спіс гульняў Launch Command
bg_bg: Актуализиране на списъка с игри. Команда за стартиране
bs_ba: Ažuriraj listu igara. Pokreni komandu
ca_es: Actualitza la llista de jocs Launch Command
cs_cz: Aktualizujte seznam her Launch Command
cy_gb: Diweddaru rhestr gêm Lansio Gorchymyn
el_gr: Ενημέρωση λίστας παιχνιδιών Εντολή εκκίνησης
eo: Ĝisdatigu ludliston Lanĉkomando
es_es: Actualizar lista de juegos Lanzar comando
eu_es: Eguneratu jokoen zerrenda Abiarazi komandoa
fr_fr: Mettre à jour la liste des jeux Lancer la commande
hi_in: गेम सूची अपडेट करें लॉन्च कमांड
hr_hr: Ažuriraj popis igara Naredba za pokretanje
hu_hu: Frissítse a játéklistát Indítsa el a parancsot
hy_am: Թարմացրեք խաղերի ցանկը Launch Command-ը
id_id: Perbarui daftar game Luncurkan Perintah
is_is: Uppfærðu leikjalista Ræstu stjórn
ja_jp: ゲームリストの更新コマンドを起動
kn_in: ಆಟದ ಪಟ್ಟಿಯನ್ನು ನವೀಕರಿಸಿ ಲಾಂಚ್ ಕಮಾಂಡ್
ko_kr: 게임 목록 업데이트 실행 명령
lt_lt: Atnaujinkite žaidimų sąrašą Launch Command
lv_lv: Atjauniniet spēļu sarakstu Launch Command
ml_in: ഗെയിം ലിസ്റ്റ് അപ്‌ഡേറ്റ് ചെയ്യുക ലോഞ്ച് കമാൻഡ്
mn_mn: Тоглоомын жагсаалтыг шинэчлээрэй Launch Command
ms_my: Kemas kini senarai permainan Perintah Pelancaran
mt_mt: Aġġorna l-lista tal-logħob Tnedija Kmand
my_mm: ဂိမ်းစာရင်းကို အပ်ဒိတ်လုပ်ပါ Launch Command
nb_no: Oppdater spillliste Start kommando
nl_nl: Update spellijst Startopdracht
pl_pl: Aktualizuj listę gier Uruchom polecenie
pt_br: Atualizar lista de jogos Comando de lançamento
ro_ro: Actualizați lista de jocuri Lansați comanda
ru_ru: Обновить список игр Запустить команду
sk_sk: Aktualizujte zoznam hier Launch Command
sl_si: Posodobi seznam iger Zaženi ukaz
sq_al: Përditëso listën e lojërave Launch Command
sr_rs: Ажурирај листу игара. Покрени команду
sv_se: Uppdatera spellistan Startkommando
ta_in: கேம் பட்டியலைப் புதுப்பிக்கவும் துவக்க கட்டளை
te_in: గేమ్ జాబితాను నవీకరించండి కమాండ్‌ను ప్రారంభించండి
tg_tj: Навсозии рӯйхати бозиҳо Фармони оғоз
th_th: อัปเดตรายชื่อเกม เปิดคำสั่ง
tr_tr: Oyun listesini güncelle Başlatma Komutu
uk_ua: Оновити список ігор Команда запуску
uz_uz: O'yinlar ro'yxatini ishga tushirish buyrug'ini yangilang
vi_vn: Cập nhật danh sách trò chơi Khởi chạy lệnh
