Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30257
source: Are you sure you want to reset the database?[CR]All user info will be lost![CR]This cannot be undone!
af_za: Is jy seker jy wil die databasis terugstel?[CR]Alle gebruikerinligting sal verlore gaan![CR]Dit kan nie ontdoen word nie!
am_et: እርግጠኛ ነዎት የውሂብ ጎታውን ዳግም ማስጀመር ይፈልጋሉ?[CR] ሁሉም የተጠቃሚ መረጃ ይጠፋል![CR] ይህ ሊቀለበስ አይችልም!
az_az: Verilənlər bazasını sıfırlamaq istədiyinizə əminsiniz?[CR]Bütün istifadəçi məlumatı silinəcək![CR]Bunu geri qaytarmaq mümkün deyil!
be_by: Вы ўпэўнены, што жадаеце скінуць базу даных?[CR]Уся інфармацыя пра карыстальніка будзе страчана![CR]Гэта нельга адмяніць!
bg_bg: Сигурни ли сте, че искате да нулирате базата данни?[CR]Цялата потребителска информация ще бъде загубена![CR]Това не може да бъде отменено!
bs_ba: Jeste li sigurni da želite resetirati bazu podataka?[CR]Sve korisničke informacije će biti izgubljene![CR]Ovo se ne može poništiti!
ca_es: Esteu segur que voleu restablir la base de dades?[CR]Tota la informació de l'usuari es perdrà![CR]Això no es pot desfer!
cs_cz: Opravdu chcete obnovit databázi?[CR]Všechny informace o uživateli budou ztraceny![CR]Tuto akci nelze vrátit zpět!
cy_gb: Ydych chi'n siŵr eich bod am ailosod y gronfa ddata?[CR]Bydd yr holl wybodaeth defnyddiwr yn cael ei golli![CR]Ni ellir dadwneud hyn!
da_dk: Er du sikker på, at du vil nulstille databasen?[CR]Alle brugeroplysninger vil gå tabt![CR]Dette kan ikke fortrydes!
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε τη βάση δεδομένων;[CR]Όλες οι πληροφορίες χρήστη θα χαθούν![CR]Αυτό δεν μπορεί να αναιρεθεί!
eo: Ĉu vi certas, ke vi volas restarigi la datumbazon?[CR]Ĉiuj uzantinformoj estos perditaj![CR]Ĉi tio ne povas esti malfarita!
es_es: ¿Está seguro de que desea restablecer la base de datos?[CR]¡Se perderá toda la información del usuario![CR]¡Esto no se puede deshacer!
eu_es: Ziur datu-basea berrezarri nahi duzula?[CR]Erabiltzaileen informazio guztia galduko da![CR]Ezin da desegin!
fi_fi: Haluatko varmasti nollata tietokannan?[CR]Kaikki käyttäjätiedot menetetään![CR]Tätä ei voi kumota!
fr_fr: Êtes-vous sûr de vouloir réinitialiser la base de données ? [CR]Toutes les informations utilisateur seront perdues ! [CR]Cette opération ne peut pas être annulée !
hi_in: क्या आप वाकई डेटाबेस रीसेट करना चाहते हैं?[CR]सभी उपयोगकर्ता जानकारी खो जाएगी![CR]इसे पूर्ववत नहीं किया जा सकता!
hr_hr: Jeste li sigurni da želite resetirati bazu podataka?[CR]Svi podaci o korisniku bit će izgubljeni![CR]Ovo se ne može poništiti!
hu_hu: Biztosan visszaállítja az adatbázist?[CR]Minden felhasználói információ elvész![CR]Ez nem vonható vissza!
hy_am: Վստա՞հ եք, որ ցանկանում եք վերականգնել տվյալների բազան:[CR]Օգտատիրոջ բոլոր տեղեկությունները կկորչեն:[CR]Սա հնարավոր չէ հետարկել:
id_id: Apakah Anda yakin ingin mengatur ulang basis data?[CR]Semua info pengguna akan hilang![CR]Ini tidak dapat dibatalkan!
is_is: Ertu viss um að þú viljir endurstilla gagnagrunninn?[CR]Allar notendaupplýsingar munu glatast![CR]Ekki er hægt að afturkalla þetta!
ja_jp: データベースをリセットしてもよろしいですか?[CR]すべてのユーザー情報が失われます![CR]元に戻すことはできません!
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?[CR]ಎಲ್ಲಾ ಬಳಕೆದಾರರ ಮಾಹಿತಿಯು ಕಳೆದುಹೋಗುತ್ತದೆ![CR]ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ!
ko_kr: 데이터베이스를 재설정하시겠습니까?[CR]모든 사용자 정보가 손실됩니다![CR]이 작업은 실행 취소할 수 없습니다!
lt_lt: Ar tikrai norite iš naujo nustatyti duomenų bazę?[CR]Bus prarasta visa vartotojo informacija![CR]To negalima anuliuoti!
lv_lv: Vai tiešām vēlaties atiestatīt datu bāzi?[CR]Tiks zaudēta visa lietotāja informācija![CR]Šo darbību nevar atsaukt!
mi: Kei te tino hiahia koe ki te tautuhi ano i te paatengi raraunga?[CR]Ka ngaro nga korero kaiwhakamahi katoa![CR]Kaore e taea te wete!
ml_in: നിങ്ങൾക്ക് ഡാറ്റാബേസ് പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?[CR]എല്ലാ ഉപയോക്തൃ വിവരങ്ങളും നഷ്‌ടപ്പെടും![CR]ഇത് പഴയപടിയാക്കാനാകില്ല!
mn_mn: Та мэдээллийн баазыг дахин тохируулахдаа итгэлтэй байна уу?[CR]Хэрэглэгчийн бүх мэдээлэл устах болно![CR]Үүнийг буцаах боломжгүй!
ms_my: Adakah anda pasti mahu menetapkan semula pangkalan data?[CR]Semua maklumat pengguna akan hilang![CR]Ini tidak boleh dibuat asal!
mt_mt: Int żgur li trid tirrisettja d-database?[CR]L-informazzjoni kollha tal-utent se tintilef![CR]Dan ma jistax jitneħħa!
my_mm: ဒေတာဘေ့စ်ကို ပြန်လည်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။[CR]အသုံးပြုသူ အချက်အလက်အားလုံး ဆုံးရှုံးသွားပါမည်။[CR]၎င်းကို ပြန်ပြင်၍မရပါ။
nb_no: Er du sikker på at du vil tilbakestille databasen?[CR]All brukerinformasjon vil gå tapt![CR]Dette kan ikke angres!
nl_nl: Weet u zeker dat u de database wilt resetten?[CR]Alle gebruikersgegevens gaan verloren![CR]Dit kan niet ongedaan worden gemaakt!
pl_pl: Czy na pewno chcesz zresetować bazę danych?[CR]Wszystkie informacje o użytkowniku zostaną utracone![CR]Tej czynności nie można cofnąć!
pt_br: Tem certeza de que deseja redefinir o banco de dados?[CR]Todas as informações do usuário serão perdidas![CR]Isso não pode ser desfeito!
ro_ro: Sigur doriți să resetați baza de date?[CR]Toate informațiile despre utilizator se vor pierde![CR]Acest lucru nu poate fi anulat!
ru_ru: Вы уверены, что хотите сбросить базу данных?[CR]Вся информация о пользователях будет потеряна![CR]Это действие нельзя отменить!
sk_sk: Naozaj chcete obnoviť databázu?[CR]Všetky informácie o používateľovi sa stratia![CR]Túto akciu nie je možné vrátiť späť!
sl_si: Ali ste prepričani, da želite ponastaviti zbirko podatkov?[CR]Vsi podatki o uporabniku bodo izgubljeni![CR]Tega ni mogoče razveljaviti!
sq_al: Jeni i sigurt që dëshironi të rivendosni bazën e të dhënave?[CR]Të gjitha informacionet e përdoruesit do të humbasin![CR]Kjo nuk mund të zhbëhet!
sr_rs: Да ли сте сигурни да желите да ресетујете базу података?[ЦР]Све информације о кориснику ће бити изгубљене![ЦР]Ово се не може опозвати!
sv_se: Är du säker på att du vill återställa databasen?[CR]All användarinformation kommer att gå förlorad![CR]Detta kan inte ångras!
ta_in: தரவுத்தளத்தை மீட்டமைக்க விரும்புகிறீர்களா?[CR]எல்லா பயனர் தகவல்களும் இழக்கப்படும்![CR]இதைச் செயல்தவிர்க்க முடியாது!
te_in: మీరు ఖచ్చితంగా డేటాబేస్‌ని రీసెట్ చేయాలనుకుంటున్నారా?[CR]మొత్తం వినియోగదారు సమాచారం పోతుంది![CR]దీనిని రద్దు చేయడం సాధ్యం కాదు!
tg_tj: Оё мутмаин ҳастед, ки мехоҳед пойгоҳи додаҳоро аз нав танзим кунед?[CR]Тамоми маълумоти корбар гум хоҳад шуд![CR]Инро баргардонидан мумкин нест!
th_th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตฐานข้อมูล[CR]ข้อมูลผู้ใช้ทั้งหมดจะสูญหาย![CR]การดำเนินการนี้ไม่สามารถย้อนกลับได้!
tr_tr: Veritabanını sıfırlamak istediğinizden emin misiniz?[CR]Tüm kullanıcı bilgileri kaybolacak![CR]Bu geri alınamaz!
uk_ua: Ви впевнені, що бажаєте скинути базу даних?[CR]Уся інформація про користувача буде втрачена![CR]Цю дію неможливо скасувати!
uz_uz: Haqiqatan ham maʼlumotlar bazasini qayta tiklamoqchimisiz?[CR]Barcha foydalanuvchi maʼlumotlari yoʻqoladi![CR]Buni ortga qaytarib boʻlmaydi!
vi_vn: Bạn có chắc chắn muốn thiết lập lại cơ sở dữ liệu không?[CR]Tất cả thông tin người dùng sẽ bị mất![CR]Không thể hoàn tác thao tác này!

# #30258
source: Database has been reset
af_za: Databasis is teruggestel
am_et: የውሂብ ጎታ ዳግም ተጀምሯል።
az_az: Verilənlər bazası sıfırlandı
be_by: База даных была скінута
bg_bg: Базата данни е нулирана
bs_ba: Baza podataka je resetirana
ca_es: La base de dades s'ha restablert
cs_cz: Databáze byla resetována
cy_gb: Mae'r gronfa ddata wedi'i hailosod
da_dk: Databasen er blevet nulstillet
el_gr: Έχει γίνει επαναφορά της βάσης δεδομένων
eo: Datumbazo estis rekomencigita
es_es: La base de datos se ha restablecido
eu_es: Datu-basea berrezarri da
fi_fi: Tietokanta on nollattu
fr_fr: La base de données a été réinitialisée
hi_in: डेटाबेस रीसेट कर दिया गया है
hr_hr: Baza podataka je poništena
hu_hu: Az adatbázis visszaállításra került
hy_am: Տվյալների բազան վերակայվել է
id_id: Basis data telah direset
is_is: Gagnagrunnur hefur verið endurstilltur
ja_jp: データベースがリセットされました
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲಾಗಿದೆ
ko_kr: 데이터베이스가 재설정되었습니다
lt_lt: Duomenų bazė buvo nustatyta iš naujo
lv_lv: Datu bāze ir atiestatīta
mi: Kua tautuhianuhia te patengi raraunga
ml_in: ഡാറ്റാബേസ് പുനഃസജ്ജമാക്കി.
mn_mn: Өгөгдлийн санг дахин тохирууллаа
ms_my: Pangkalan data telah ditetapkan semula
mt_mt: Id-database ġiet reset
my_mm: ဒေတာဘေ့စ်ကို ပြန်လည်သတ်မှတ်လိုက်ပါပြီ။
nb_no: Databasen er tilbakestilt
nl_nl: Database is gereset
pl_pl: Baza danych została zresetowana
pt_br: O banco de dados foi reiniciado
ro_ro: Baza de date a fost resetată
ru_ru: База данных была сброшена
sk_sk: Databáza bola resetovaná
sl_si: Baza podatkov je bila ponastavljena
sq_al: Baza e të dhënave është rivendosur
sr_rs: База података је ресетована
sv_se: Databasen har återställts
ta_in: தரவுத்தளம் மீட்டமைக்கப்பட்டது
te_in: డేటాబేస్ రీసెట్ చేయబడింది
tg_tj: Пойгоҳи додаҳо аз нав барқарор карда шуд
th_th: ฐานข้อมูลได้รับการรีเซ็ตแล้ว
tr_tr: Veritabanı sıfırlandı
uk_ua: Базу даних скинуто
uz_uz: Ma'lumotlar bazasi qayta tiklandi
vi_vn: Cơ sở dữ liệu đã được thiết lập lại

# #30259
source: Update Launcher
af_za: Dateer lanseerder op
am_et: አስጀማሪን አዘምን
az_az: Başlatıcını yeniləyin
be_by: Праграму запуску абнаўленняў
bg_bg: Стартов панел за актуализиране
ca_es: Actualitza el llançador
cs_cz: Aktualizovat spouštěč
cy_gb: Lansiwr Diweddaru
da_dk: Opdater Launcher
el_gr: Ενημέρωση εκκίνησης
eo: Ĝisdatigi Lanĉilon
es_es: Actualizar el lanzador
eu_es: Eguneratu abiarazlea
fi_fi: Päivitä käynnistysohjelma
fr_fr: Lanceur de mise à jour
hi_in: लॉन्चर अपडेट करें
hr_hr: Pokretač ažuriranja
hu_hu: Indító frissítése
hy_am: Թարմացնել գործարկիչը
id_id: Perbarui Peluncur
is_is: Uppfæra ræsiforrit
ja_jp: ランチャーの更新
kn_in: ಲಾಂಚರ್ ಅನ್ನು ನವೀಕರಿಸಿ
ko_kr: 런처 업데이트
lt_lt: Atnaujinti paleidimo priemonę
lv_lv: Atjaunināt palaidēju
mi: Whakahōu Pūwhakarewa
ml_in: ലോഞ്ചർ അപ്ഡേറ്റ് ചെയ്യുക
mn_mn: Эхлүүлэгчийг шинэчлэх
ms_my: Kemas kini Pelancar
mt_mt: Aġġornament Luncher
my_mm: Launcher ကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Oppdater Launcher
nl_nl: Launcher bijwerken
pl_pl: Aktualizuj Launcher
pt_br: Atualizar iniciador
ro_ro: Actualizați Lansatorul
ru_ru: Обновление лаунчера
sk_sk: Aktualizovať spúšťač
sl_si: Zaganjalnik posodobitev
sq_al: Përditëso Launcher
sr_rs: Упдате Лаунцхер
sv_se: Uppdatera Launcher
ta_in: துவக்கியைப் புதுப்பிக்கவும்
te_in: లాంచర్‌ని నవీకరించండి
tg_tj: Навсозии Launcher
th_th: อัปเดตตัวเรียกใช้งาน
tr_tr: Başlatıcıyı Güncelle
uk_ua: Оновлення запуску
uz_uz: Launcher yangilash
vi_vn: Cập nhật Launcher

# #30260
source: Update launcher from[CR]Kodi to[CR]External?
af_za: Dateer lanseerder op van[CR]Kodi na[CR]Ekstern?
am_et: አስጀማሪውን ከ[CR]Kodi ወደ[CR] ውጫዊ ይዘምን?
az_az: Başlatıcı [CR]Kodi-dən [CR]Xariciyə yenilənsin?
be_by: Абнавіць праграму запуску з [CR]Kodi на [CR]External?
bg_bg: Актуализиране на стартовия панел от [CR]Kodi на [CR]External?
bs_ba: Ažurirati pokretač sa [CR]Kodija na [CR]vanjski?
ca_es: Actualitzar el llançador de [CR]Kodi a [CR]Extern?
cs_cz: Aktualizovat launcher z[CR]Kodi na[CR]Externí?
cy_gb: Diweddaru'r lansiwr o[CR]Kodi i[CR] Allanol?
da_dk: Opdater launcher fra[CR]Kodi til[CR]Ekstern?
el_gr: Ενημέρωση εκκίνησης από [CR]Kodi σε [CR]External;
eo: Ĉu ĝisdatigi lanĉilon de[CR]Kodi al[CR]Ekstera?
es_es: ¿Actualizar el lanzador de[CR]Kodi a[CR]External?
eu_es: [CR]Koditik[CR]Kanporako abiarazlea eguneratu?
fi_fi: Päivitetäänkö käynnistysohjelma [CR]Kodista[CR]Externaliin?
fr_fr: Mettre à jour le lanceur de [CR]Kodi vers [CR]Externe ?
hi_in: लांचर को[CR]कोडी से[CR]एक्सटर्नल में अपडेट करें?
hr_hr: Ažurirati pokretač iz [CR]Kodija u [CR]External?
hu_hu: Frissíti az indítót [CR]Kodiról[CR]Externalra?
hy_am: Թարմացնե՞լ գործարկիչը[CR]Kodi-ից[CR]External:
id_id: Perbarui peluncur dari[CR]Kodi ke[CR]Eksternal?
is_is: Uppfæra ræsiforrit frá[CR]Kodi yfir í[CR]ytri?
ja_jp: ランチャーを[CR]Kodiから[CR]Externalに更新しますか?
kn_in: ಲಾಂಚರ್ ಅನ್ನು[CR]ಕೋಡಿಯಿಂದ[CR]ಬಾಹ್ಯಕ್ಕೆ ನವೀಕರಿಸುವುದೇ?
ko_kr: [CR]Kodi에서 [CR]External로 런처를 업데이트하시겠습니까?
lt_lt: Atnaujinti paleidimo priemonę iš [CR]Kodi į[CR]External?
lv_lv: Vai atjaunināt palaidēju no [CR]Kodi uz[CR]External?
mi: Whakahoutia te kaiwhakarewa mai i [CR]Kodi ki [CR]waho?
ml_in: ലോഞ്ചർ[CR]കോഡിയിൽ നിന്ന്[CR]ബാഹ്യത്തിലേക്ക് അപ്‌ഡേറ്റ് ചെയ്യണോ?
mn_mn: Эхлүүлэгчийг[CR]Kodi-с[CR]Гадаад руу шинэчлэх үү?
ms_my: Kemas kini pelancar daripada[CR]Kodi kepada[CR]External?
mt_mt: Aġġorna l-lanċjar minn[CR]Kodi għal[CR]Estern?
my_mm: launcher ကို[CR]Kodi မှ[CR]ပြင်ပသို့ အပ်ဒိတ်လုပ်မလား။
nb_no: Oppdatere lanseringen fra[CR]Kodi til[CR]Ekstern?
nl_nl: Launcher updaten van[CR]Kodi naar[CR]Extern?
pl_pl: Zaktualizować program uruchamiający z [CR]Kodi do [CR]External?
pt_br: Atualizar o iniciador do [CR]Kodi para o [CR]External?
ro_ro: Actualizați lansatorul de la[CR]Kodi la[CR]Extern?
ru_ru: Обновить лаунчер с[CR]Kodi до[CR]External?
sk_sk: Aktualizovať spúšťač z[CR]Kodi na[CR]Externý?
sl_si: Posodobiti zaganjalnik iz [CR]Kodi v [CR]External?
sq_al: Të përditësohet lëshuesi nga[CR]Kodi në[CR]External?
sr_rs: Ажурирати покретач са [ЦР]Кодија на [ЦР]Спољни?
sv_se: Uppdatera startprogrammet från[CR]Kodi till[CR]Externt?
ta_in: துவக்கியை[CR]கோடியிலிருந்து[CR]வெளிப்புறத்திற்குப் புதுப்பிக்கவா?
te_in: లాంచర్‌ను[CR]కోడి నుండి[CR]బాహ్యానికి నవీకరించాలా?
tg_tj: Оғозкунандаро аз [CR]Kodi ба [CR]берунӣ навсозӣ кунед?
th_th: อัปเดตตัวเรียกใช้งานจาก[CR]Kodi เป็น[CR]External?
tr_tr: Başlatıcıyı [CR]Kodi'den [CR]Harici'ye güncelle?
uk_ua: Оновити програму запуску з [CR]Kodi на [CR]External?
uz_uz: Launcher [CR]Kodi'dan[CR]Tashqiga yangilansinmi?
vi_vn: Cập nhật trình khởi chạy từ [CR]Kodi lên [CR]External?

# #30261
source: Update launcher from[CR]External to[CR]Kodi?
af_za: Dateer lanseerder op van[CR]Ekstern na[CR]Kodi?
am_et: አስጀማሪውን ከ[CR] ውጫዊ ወደ[CR] Kodi ይዘምን?
az_az: Başlatıcı [CR]Xaricidən [CR]Kodiyə yenilənsin?
be_by: Абнавіць праграму запуску з [CR]External на [CR]Kodi?
bg_bg: Актуализиране на стартовия панел от [CR]External на [CR]Kodi?
bs_ba: Ažurirati pokretač sa [CR]Spoljnog na [CR]Kodi?
ca_es: Actualitzar el llançador de [CR]External a [CR]Kodi?
cs_cz: Aktualizovat launcher z[CR]Externí na[CR]Kodi?
cy_gb: Diweddaru'r lansiwr o[CR] Allanol i[CR]Kodi?
da_dk: Opdater launcher fra[CR]Ekstern til[CR]Kodi?
el_gr: Ενημέρωση εκκίνησης από[CR]External σε[CR]Kodi;
eo: Ĉu ĝisdatigi lanĉilon de[CR]Ekstera al[CR]Kodi?
es_es: ¿Actualizar el lanzador de[CR]External a[CR]Kodi?
eu_es: [CR]Kanpotik[CR]Kodira eguneratu abiarazlea?
fi_fi: Päivitetäänkö käynnistysohjelma [CR]Externalista [CR]Kodiin?
fr_fr: Mettre à jour le lanceur de [CR]Externe vers [CR]Kodi ?
hi_in: लांचर को[CR]बाहरी से[CR]कोडी में अपडेट करें?
hr_hr: Ažurirati pokretač s[CR]External na [CR]Kodi?
hu_hu: Frissíti az indítót [CR]Externalről [CR]Kodira?
hy_am: Թարմացնե՞լ գործարկիչը [CR]External-ից դեպի[CR]Kodi:
id_id: Perbarui peluncur dari[CR]Eksternal ke[CR]Kodi?
is_is: Uppfæra ræsiforritið frá[CR]External í[CR]Kodi?
ja_jp: ランチャーを[CR]外部から[CR]Kodiに更新しますか?
kn_in: ಲಾಂಚರ್ ಅನ್ನು[CR]ಬಾಹ್ಯದಿಂದ[CR]ಕೊಡಿಗೆ ನವೀಕರಿಸುವುದೇ?
ko_kr: [CR]외부에서 [CR]Kodi로 런처를 업데이트하시겠습니까?
lt_lt: Atnaujinti paleidimo priemonę iš [CR]External į [CR]Kodi?
lv_lv: Vai atjaunināt palaidēju no [CR]External uz [CR]Kodi?
mi: Whakahoutia te kaiwhakarewa mai i [CR]waho ki [CR]Kodi?
ml_in: ലോഞ്ചർ[CR]ബാഹ്യത്തിൽ നിന്ന്[CR]കോഡിയിലേക്ക് അപ്‌ഡേറ്റ് ചെയ്യണോ?
mn_mn: Эхлүүлэгчийг [CR]Гадаадаас [CR]Kodi руу шинэчлэх үү?
ms_my: Kemas kini pelancar daripada[CR]Luaran kepada[CR]Kodi?
mt_mt: Aġġorna l-lanċjar minn[CR]Estern għal[CR]Kodi?
my_mm: launcher ကို[CR]ပြင်ပမှ[CR]Kodi သို့ အပ်ဒိတ်လုပ်မလား။
nb_no: Oppdatere startprogrammet fra[CR]Eksternt til[CR]Kodi?
nl_nl: Launcher updaten van[CR]Extern naar[CR]Kodi?
pl_pl: Zaktualizować program uruchamiający z [CR]External do [CR]Kodi?
pt_br: Atualizar o iniciador do[CR]Externo para o[CR]Kodi?
ro_ro: Actualizați lansatorul de la[CR]Extern la[CR]Kodi?
ru_ru: Обновить лаунчер с[CR]External до[CR]Kodi?
sk_sk: Aktualizovať spúšťač z [CR]Externého na [CR]Kodi?
sl_si: Posodobiti zaganjalnik iz [CR]External v [CR]Kodi?
sq_al: Të përditësohet lëshuesi nga[CR]External në[CR]Kodi?
sr_rs: Ажурирати покретач са [ЦР]Спољног на [ЦР]Коди?
sv_se: Uppdatera startprogrammet från[CR]Externt till[CR]Kodi?
ta_in: துவக்கியை[CR]வெளியிலிருந்து [CR]கோடிக்கு புதுப்பிக்கவா?
te_in: లాంచర్‌ను[CR]బాహ్యంగా[CR]కోడికి అప్‌డేట్ చేయాలా?
tg_tj: Оғозкунандаро аз [CR] беруна ба [CR]Kodi навсозӣ кунед?
th_th: อัปเดตตัวเรียกใช้งานจาก[CR]External เป็น[CR]Kodi หรือไม่?
tr_tr: Başlatıcıyı [CR]Harici'den [CR]Kodi'ye güncelle?
uk_ua: Оновити програму запуску з [CR]External на [CR]Kodi?
uz_uz: Launcher [CR]Tashqidan [CR]Kodiga yangilansinmi?
vi_vn: Cập nhật trình khởi chạy từ [CR]Ngoài sang [CR]Kodi?

# #30262
source: Launcher updated to external
af_za: Launcher opgedateer na ekstern
am_et: አስጀማሪ ወደ ውጫዊ ተዘምኗል
az_az: Başlatıcı xarici rejimə yeniləndi
be_by: Праграма запуску абноўлена да знешняй
bg_bg: Стартовият панел е актуализиран до външен
bs_ba: Pokretač je ažuriran na vanjski
ca_es: El llançador s'ha actualitzat a extern
cs_cz: Spouštěč byl aktualizován na externí
cy_gb: Lansiwr wedi'i ddiweddaru i allanol
da_dk: Launcher opdateret til ekstern
el_gr: Το πρόγραμμα εκκίνησης ενημερώθηκε σε εξωτερικό
eo: Lanĉilo ĝisdatigita al ekstera
es_es: Lanzador actualizado a externo
eu_es: Abiarazlea kanpoko moduan eguneratu da
fi_fi: Käynnistysohjelma päivitetty ulkoiseen
fr_fr: Lanceur mis à jour vers externe
hi_in: लांचर को बाह्य रूप से अपडेट किया गया
hr_hr: Pokretač ažuriran na vanjski
hu_hu: Az indító frissítve külsőre
hy_am: Գործարկիչը թարմացվել է արտաքինի
id_id: Peluncur diperbarui ke eksternal
is_is: Sjósetja uppfært í ytri
ja_jp: ランチャーを外部に更新
kn_in: ಲಾಂಚರ್ ಅನ್ನು ಬಾಹ್ಯಕ್ಕೆ ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 런처가 외부로 업데이트되었습니다.
lt_lt: Paleidimo priemonė atnaujinta į išorinę
lv_lv: Palaišanas programma ir atjaunināta uz ārēju
mi: Whakahoutia te kaiwhakarewa ki waho
ml_in: ലോഞ്ചർ ബാഹ്യമായി അപ്‌ഡേറ്റ് ചെയ്‌തു
mn_mn: Эхлүүлэгчийг гадаад болгож шинэчилсэн
ms_my: Pelancar dikemas kini kepada luaran
mt_mt: Llanċjar aġġornat għal estern
my_mm: Launcher ကို ပြင်ပသို့ အပ်ဒိတ်လုပ်ထားသည်။
nb_no: Launcher oppdatert til ekstern
nl_nl: Launcher geüpdatet naar extern
pl_pl: Zaktualizowano program uruchamiający do wersji zewnętrznej
pt_br: Launcher atualizado para externo
ro_ro: Lansatorul a fost actualizat la extern
ru_ru: Лаунчер обновлен до внешнего
sk_sk: Spúšťač bol aktualizovaný na externý
sl_si: Zaganjalnik posodobljen na zunanji
sq_al: Nisësi u përditësua në të jashtëm
sr_rs: Покретач је ажуриран на екстерни
sv_se: Launcher uppdaterad till extern
ta_in: துவக்கி வெளிப்புறத்திற்கு புதுப்பிக்கப்பட்டது
te_in: లాంచర్ బాహ్యంగా నవీకరించబడింది
tg_tj: Оғозкунанда ба берунӣ нав карда шуд
th_th: อัปเดตตัวเรียกใช้งานเป็นภายนอกแล้ว
tr_tr: Başlatıcı harici olarak güncellendi
uk_ua: Лаунчер оновлено до зовнішнього
uz_uz: Launcher tashqi ishga yangilandi
vi_vn: Trình khởi chạy được cập nhật bên ngoài

# #30263
source: Launcher updated to retroplayer
af_za: Launcher opgedateer na retroplayer
am_et: አስጀማሪ ወደ ሬትሮ ተጫዋች ተዘምኗል
az_az: Başlatıcı retroplayerə yeniləndi
be_by: Праграма запуску абноўлена да рэтраплэера
bg_bg: Стартовият панел е актуализиран до retroplayer
bs_ba: Pokretač je ažuriran na retroplayer
ca_es: El llançador s'ha actualitzat a retroplayer
cs_cz: Launcher aktualizován na retroplayer
cy_gb: Lansiwr wedi'i ddiweddaru i retroplayer
da_dk: Launcher opdateret til retroplayer
el_gr: Το πρόγραμμα εκκίνησης ενημερώθηκε σε ρετρό παίκτη
eo: Lanĉilo ĝisdatigita al retroludilo
es_es: Lanzador actualizado a retroplayer
eu_es: Abiarazlea retroplayer-era eguneratu da
fi_fi: Launcher päivitetty retroplayeriin
fr_fr: Lanceur mis à jour vers Retroplayer
hi_in: लॉन्चर को रेट्रोप्लेयर में अपडेट किया गया
hr_hr: Pokretač je ažuriran na retroplayer
hu_hu: Az indító frissítve retroplayerre
hy_am: Launcher-ը թարմացվել է retroplayer-ի
id_id: Peluncur diperbarui ke retroplayer
is_is: Sjósetja uppfært í retroplayer
ja_jp: ランチャーがレトロプレイヤーにアップデートされました
kn_in: ಲಾಂಚರ್ ಅನ್ನು ರೆಟ್ರೋಪ್ಲೇಯರ್‌ಗೆ ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 런처가 retroplayer로 업데이트되었습니다.
lt_lt: Paleidimo priemonė atnaujinta į retroplayer
lv_lv: Palaišanas programma ir atjaunināta uz retroplayer
mi: Whakahoutia te kaiwhakarewa ki retroplayer
ml_in: ലോഞ്ചർ റിട്രോപ്ലെയറിലേക്ക് അപ്ഡേറ്റ് ചെയ്തു
mn_mn: Эхлүүлэгчийг retroplayer болгон шинэчилсэн
ms_my: Pelancar dikemas kini kepada pemain semula
mt_mt: Llanċjar aġġornat għal retroplayer
my_mm: Launcher ကို retroplayer သို့ အပ်ဒိတ်လုပ်ထားသည်။
nb_no: Launcher oppdatert til retroplayer
nl_nl: Launcher geüpdatet naar retroplayer
pl_pl: Zaktualizowano program uruchamiający do retroplayera
pt_br: Launcher atualizado para retroplayer
ro_ro: Lansatorul a fost actualizat la retroplayer
ru_ru: Лаунчер обновлен до ретроплеера
sk_sk: Launcher aktualizovaný na retroplayer
sl_si: Zaganjalnik posodobljen na retroplayer
sq_al: Nisësi u përditësua në retroplayer
sr_rs: Покретач је ажуриран на ретроплаиер
sv_se: Launcher uppdaterad till retroplayer
ta_in: துவக்கி ரெட்ரோபிளேயருக்கு புதுப்பிக்கப்பட்டது
te_in: లాంచర్ రెట్రోప్లేయర్‌కి నవీకరించబడింది
tg_tj: Launcher ба retroplayer навсозӣ карда шуд
th_th: อัปเดต Launcher ให้กับ Retroplayer แล้ว
tr_tr: Başlatıcı retroplayer'a güncellendi
uk_ua: Панель запуску оновлено до retroplayer
uz_uz: Launcher retroplayerga yangilandi
vi_vn: Trình khởi chạy được cập nhật cho retroplayer

# #30264
source: Select game addon
af_za: Kies speletjie-byvoeging
am_et: የጨዋታ አዶን ይምረጡ
az_az: Oyun əlavəsini seçin
be_by: Выберыце гульнявой дадатак
bg_bg: Изберете добавка за игра
bs_ba: Odaberite dodatak za igru
ca_es: Seleccioneu el complement del joc
cs_cz: Vyberte herní doplněk
cy_gb: Dewiswch ategyn gêm
da_dk: Vælg spiltilføjelse
el_gr: Επιλέξτε το πρόσθετο παιχνιδιού
eo: Elektu ludon aldonaĵon
es_es: Seleccionar complemento del juego
eu_es: Hautatu jokoaren gehigarria
fi_fi: Valitse pelin lisäosa
fr_fr: Sélectionnez un module complémentaire de jeu
hi_in: गेम ऐडऑन चुनें
hr_hr: Odaberite dodatak za igru
hu_hu: Válassza ki a játék kiegészítőt
hy_am: Ընտրեք խաղի հավելումը
id_id: Pilih addon game
is_is: Veldu leikjaviðbót
ja_jp: ゲームアドオンを選択
kn_in: ಆಟದ addon ಆಯ್ಕೆಮಾಡಿ
ko_kr: 게임 애드온 선택
lt_lt: Pasirinkite žaidimo priedą
lv_lv: Izvēlieties spēles papildinājumu
mi: Tīpakohia te taapiri kēmu
ml_in: ഗെയിം ആഡ്-ഓൺ തിരഞ്ഞെടുക്കുക
mn_mn: Тоглоомын нэмэлт хэрэгслийг сонгоно уу
ms_my: Pilih addon permainan
mt_mt: Agħżel l-addon tal-logħba
my_mm: ဂိမ်း addon ကိုရွေးပါ။
nb_no: Velg spilltillegg
nl_nl: Selecteer game-add-on
pl_pl: Wybierz dodatek do gry
pt_br: Selecione o complemento do jogo
ro_ro: Selectați suplimentul de joc
ru_ru: Выберите дополнение к игре
sk_sk: Vyberte doplnok hry
sl_si: Izberite dodatek za igro
sq_al: Zgjidhni shtesën e lojës
sr_rs: Изаберите додатак за игру
sv_se: Välj speltillägg
ta_in: விளையாட்டு துணை நிரலைத் தேர்ந்தெடுக்கவும்
te_in: గేమ్ యాడ్ఆన్‌ని ఎంచుకోండి
tg_tj: Иловаи бозӣ интихоб кунед
th_th: เลือกส่วนเสริมเกม
tr_tr: Oyun eklentisini seçin
uk_ua: Виберіть ігровий аддон
uz_uz: O'yin qo'shimchasini tanlang
vi_vn: Chọn tiện ích bổ sung trò chơi
