Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30333
source: he following variables will be replaced during launch:[CR]● XXROM_PATHXX: The path to the file that will be launched[CR]● XXROM_NAMEXX: The name of the file that will be launched (no path)[CR]● XXROM_STEMXX: The name of the file that will be launched (no path no extension)[CR]● XXNETPLAY_COMMANDXX: Any command addition required for netplay, see addon settings for options[CR]See wiki for more info…
be_by: наступныя зменныя будуць заменены падчас запуску:[CR]● XXROM_PATHXX: Шлях да файла, які будзе запушчаны[CR]● XXROM_NAMEXX: Імя файла, які будзе запушчаны (без шляху)[CR]● XXROM_STEMXX: імя файла, які будзе запушчаны (без шляху і пашырэння)[CR]● XXNETPLAY_COMMANDXX: любая каманда, неабходная для netplay, глядзіце налады адона для параметры[CR]Глядзіце вікі для атрымання дадатковай інфармацыі...
eu_es: abiaraztean aldagai hauek ordezkatuko dira:[CR]● XXROM_PATHXX: abiaraziko den fitxategiaren bidea[CR]● XXROM_NAMEXX: abiaraziko den fitxategiaren izena (biderik gabe)[CR]● XXROM_STEMXX: Abiaraziko den fitxategiaren izena (biderik ez luzapenik)[CR]● XXNETPLAY_COMMANDXX: Netplayerako beharrezkoa den edozein komando gehitzea, ikusi gehigarrien ezarpenak. aukerak[CR]Ikusi wikia informazio gehiagorako...
hi_in: लॉन्च के दौरान निम्नलिखित चर बदल दिए जाएंगे: [CR] ● ​​XXROM_PATHXX: लॉन्च की जाने वाली फ़ाइल का पथ [CR] ● ​​XXROM_NAMEXX: लॉन्च की जाने वाली फ़ाइल का नाम (कोई पथ नहीं) [CR] ● ​​XXROM_STEMXX: लॉन्च की जाने वाली फ़ाइल का नाम (कोई पथ नहीं, कोई एक्सटेंशन नहीं) [CR] ● ​​XXNETPLAY_COMMANDXX: नेटप्ले के लिए आवश्यक कोई भी कमांड एडिशन, विकल्पों के लिए एडऑन सेटिंग्स देखें [CR] अधिक जानकारी के लिए विकी देखें…
lv_lv: palaišanas laikā tiks aizstāti šādi mainīgie:[CR]● XXROM_PATHXX: ceļš uz failu, kas tiks palaists[CR]● XXROM_NAMEXX: faila nosaukums, kas tiks palaists (bez ceļa).[CR]● XXROM_STEMXX: faila nosaukums, kas tiks palaists (nav ceļa bez paplašinājuma)[CR]● XXNETPLAY_COMMANDXX: jebkurai komandai, kas nepieciešama tīkla atskaņošanai, skatiet papildinājuma iestatījumus opcijas[CR]Papildinformāciju skatiet wiki...
my_mm: အောက်ပါ ကိန်းရှင်များကို စတင်ချိန်တွင် အစားထိုးသွားပါမည်-[CR]● XXROM_PATHXX- လွှင့်တင်မည့် ဖိုင်ဆီသို့ လမ်းကြောင်း[CR]● XXROM_NAMEXX- စတင်မည့် ဖိုင်အမည် (လမ်းကြောင်းမရှိ)[CR]● XXROM_STEMXX- လွှင့်တင်မည့် ဖိုင်၏အမည် (လမ်းကြောင်းမရှိသော တိုးချဲ့မှု မရှိပါ)[CR]● XXNETPLAY_COMMANDXX- netplay အတွက် လိုအပ်သည့် မည်သည့်အမိန့်စာမျှ ပေါင်းထည့်ပါက addon ဆက်တင်များကို ကြည့်ပါ၊ ရွေးချယ်စရာများ[CR]နောက်ထပ်အချက်အလက်များအတွက် wiki ကိုကြည့်ပါ...
pl_pl: Podczas uruchamiania zostaną zastąpione następujące zmienne:[CR]● XXROM_PATHXX: Ścieżka do pliku, który zostanie uruchomiony[CR]● XXROM_NAMEXX: Nazwa pliku, który zostanie uruchomiony (bez ścieżki)[CR]● XXROM_STEMXX: Nazwa pliku, który zostanie uruchomiony (bez ścieżki, bez rozszerzenia)[CR]● XXNETPLAY_COMMANDXX: Wszelkie dodatkowe polecenia wymagane do gry sieciowej, opcje znajdują się w ustawieniach dodatku[CR]Więcej informacji znajdziesz w wiki…
th_th: ตัวแปรต่อไปนี้จะถูกแทนที่ในระหว่างการเปิดใช้งาน:[CR]● XXROM_PATHXX: เส้นทางไปยังไฟล์ที่จะเปิดตัว[CR]● XXROM_NAMEXX: ชื่อไฟล์ที่จะเปิดตัว (ไม่มีเส้นทาง)[CR]● XXROM_STEMXX: ชื่อไฟล์ที่จะเปิดตัว (ไม่มีเส้นทาง ไม่มีนามสกุล)[CR]● XXNETPLAY_COMMANDXX: จำเป็นต้องมีการเพิ่มคำสั่งใดๆ สำหรับ netplay โปรดดูการตั้งค่าส่วนเสริมสำหรับตัวเลือก[CR] ดู wiki เพื่อดูข้อมูลเพิ่มเติม…

# #30192
source: Run the wizard to change settings for your game lists. This can be rerun at any time
da_dk: Kør guiden for at ændre indstillinger for dine spillister. Dette kan til enhver tid køres igen
fi_fi: Suorita ohjattu toiminto muuttaaksesi peliluetteloiden asetuksia. Tämä voidaan toistaa milloin tahansa
mi: Whakahaerehia te ruānuku hei huri i ngā tautuhinga mō ō rārangi kēmu. Ka taea te whakahaere ano i nga wa katoa

# #30247
source: Update Launch Command
da_dk: Opdater startkommando
fi_fi: Päivitä Launch Command
mi: Whakahou Whakahau Whakarewa

# #30248
source: Update game list download path
da_dk: Opdater spillistens downloadsti
fi_fi: Päivitä peliluettelon latauspolku
mi: Whakahouhia te ara tango rarangi keemu

# #30149
source: Only list default commands
mi: Kia mau a Kodi ki muri

# #30150
source: Only list close Kodi commands
mi: Katia a Kodi

# #30151
source: Only list pause Kodi commands
mi: Tatari Kodi

# #30201
source: Set alternate default folder for all downloads
da_dk: Indstil alternativ standardmappe til alle downloads
mi: Tautuhi kōpaki taunoa kē mō ngā tikiake katoa

# #30265
source: Reset to default
da_dk: Nulstil til standard
mi: Tautuhi ki te taunoa

# #30147
source: When a game is launched
da_dk: Når et spil startes

# #30148
source: Select what Kodi will do when a game is launched (Windows, Linux and OSX only)
da_dk: Vælg, hvad Kodi vil gøre, når et spil startes (kun Windows, Linux og OSX)
