Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30311
source: Default Game Post Process
af_za: Verstek Game Post Proses
am_et: ነባሪ የጨዋታ ልጥፍ ሂደት
az_az: Defolt Oyun Post Prosesi
be_by: Пастаноўка гульні па змаўчанні
bg_bg: Постпроцес на играта по подразбиране
bs_ba: Zadani Game Post Process
ca_es: Procés de post-joc per defecte
cs_cz: Výchozí herní post Proces
cy_gb: Proses Postio Gêm ddiofyn
da_dk: Standard Game Post Process
el_gr: Προεπιλεγμένη διαδικασία ανάρτησης παιχνιδιού
eo: Defaŭlta Luda Postprocezo
es_es: Proceso de publicación de juego predeterminado
eu_es: Jokoaren post-prozesu lehenetsia
fi_fi: Pelin oletuspostitusprosessi
fr_fr: Post-processus de jeu par défaut
hi_in: डिफ़ॉल्ट गेम पोस्ट प्रक्रिया
hr_hr: Zadani post-proces igre
hu_hu: Alapértelmezett játék utáni folyamat
hy_am: Նախնական խաղի տեղադրման գործընթացը
id_id: Proses Pasca Game Default
is_is: Sjálfgefið Game Post Process
ja_jp: デフォルトのゲームポストプロセス
kn_in: ಡೀಫಾಲ್ಟ್ ಗೇಮ್ ಪೋಸ್ಟ್ ಪ್ರಕ್ರಿಯೆ
ko_kr: 기본 게임 포스트 프로세스
lt_lt: Numatytasis žaidimo paskelbimo procesas
lv_lv: Noklusējuma spēles publicēšanas process
mi: Tukatuka Tuku Kēmu Taunoa
ml_in: ഡിഫോൾട്ട് ഗെയിം പോസ്റ്റ് പ്രോസസ്സ്
mn_mn: Тоглоомын бичлэгийн үндсэн процесс
ms_my: Proses Pasca Permainan Lalai
mt_mt: Proċess ta' Post tal-Logħba Default
my_mm: ပုံသေဂိမ်းပို့စ် လုပ်ငန်းစဉ်
nb_no: Standard spillpostprosess
nl_nl: Standaard game postproces
pl_pl: Domyślny proces postprodukcji gry
pt_br: Processo de pós-jogo padrão
ro_ro: Procesul implicit de postare a jocului
ru_ru: Стандартный процесс постобработки игры
sk_sk: Predvolený proces odoslania hry
sl_si: Privzeti postopek igre
sq_al: Procesi i parazgjedhur i postimit të lojës
sr_rs: Подразумевани пост процес игре
sv_se: Standard spelpostprocess
ta_in: இயல்புநிலை விளையாட்டு இடுகை செயல்முறை
te_in: డిఫాల్ట్ గేమ్ పోస్ట్ ప్రాసెస్
tg_tj: Раванди пешфарзии бозӣ
th_th: ขั้นตอนการโพสต์เกมเริ่มต้น
tr_tr: Varsayılan Oyun Sonrası İşlemi
uk_ua: Постпроцес гри за замовчуванням
uz_uz: Standart oʻyindan keyingi jarayon
vi_vn: Quá trình đăng bài mặc định của trò chơi

# #30312
source: User Defined Download Path
af_za: Gebruikergedefinieerde aflaaipad
am_et: በተጠቃሚ የተገለጸ የማውረድ ዱካ
az_az: İstifadəçi tərəfindən müəyyən edilmiş yükləmə yolu
be_by: Вызначаны карыстальнікам шлях загрузкі
bg_bg: Дефиниран от потребителя път за изтегляне
bs_ba: Korisnički definirana putanja preuzimanja
ca_es: Ruta de descàrrega definida per l'usuari
cs_cz: Uživatelem definovaná cesta stahování
cy_gb: Llwybr Lawrlwytho wedi'i Ddiffinio gan Ddefnyddiwr
da_dk: Brugerdefineret downloadsti
el_gr: Διαδρομή λήψης καθορισμένη από το χρήστη
eo: Uzanto Difinita Elŝuta Vojo
es_es: Ruta de descarga definida por el usuario
eu_es: Erabiltzaileak definitutako deskarga-bidea
fi_fi: Käyttäjän määrittämä latauspolku
fr_fr: Chemin de téléchargement défini par l'utilisateur
hi_in: उपयोगकर्ता परिभाषित डाउनलोड पथ
hr_hr: Put preuzimanja definiran korisnikom
hu_hu: Felhasználó által meghatározott letöltési útvonal
hy_am: Օգտագործողի կողմից սահմանված ներբեռնման ուղի
id_id: Jalur Unduhan yang Ditentukan Pengguna
is_is: Notendaskilgreind niðurhalsslóð
ja_jp: ユーザー定義のダウンロードパス
kn_in: ಬಳಕೆದಾರ ವ್ಯಾಖ್ಯಾನಿಸಿದ ಡೌನ್‌ಲೋಡ್ ಹಾದಿ
ko_kr: 사용자 정의 다운로드 경로
lt_lt: Vartotojo nustatytas atsisiuntimo kelias
lv_lv: Lietotāja definēts lejupielādes ceļš
mi: Ara Tikiake kua Tautuhia e te Kaiwhakamahi
ml_in: ഉപയോക്താവ് നിർവചിച്ച ഡൗൺലോഡ് പാത
mn_mn: Хэрэглэгчийн тодорхойлсон татаж авах зам
ms_my: Laluan Muat Turun Ditentukan Pengguna
mt_mt: Mogħdija tat-Tniżżil Iddefinita mill-Utent
my_mm: အသုံးပြုသူသတ်မှတ်ထားသော ဒေါင်းလုဒ်လမ်းကြောင်း
nb_no: Brukerdefinert nedlastingsbane
nl_nl: Door de gebruiker gedefinieerd downloadpad
pl_pl: Ścieżka pobierania zdefiniowana przez użytkownika
pt_br: Caminho de download definido pelo usuário
ro_ro: Calea de descărcare definită de utilizator
ru_ru: Путь загрузки, определяемый пользователем
sk_sk: Používateľom definovaná cesta sťahovania
sl_si: Uporabniško določena pot prenosa
sq_al: Rruga e shkarkimit e përcaktuar nga përdoruesi
sr_rs: Кориснички дефинисана путања за преузимање
sv_se: Användardefinierad nedladdningsväg
ta_in: பயனர் வரையறுக்கப்பட்ட பதிவிறக்க பாதை
te_in: వినియోగదారు నిర్వచించిన డౌన్‌లోడ్ మార్గం
tg_tj: Роҳи зеркашии корбар муайяншуда
th_th: เส้นทางการดาวน์โหลดที่ผู้ใช้กำหนด
tr_tr: Kullanıcı Tarafından Tanımlanan İndirme Yolu
uk_ua: Визначений користувачем шлях завантаження
uz_uz: Foydalanuvchi tomonidan belgilangan yuklab olish yo'li
vi_vn: Đường dẫn tải xuống do người dùng xác định

# #30313
source: User External Launch Command
af_za: Gebruiker eksterne beginopdrag
am_et: የተጠቃሚ ውጫዊ ማስጀመሪያ ትዕዛዝ
az_az: İstifadəçinin Xarici Başlatma Komandası
be_by: Знешняя каманда запуску карыстальніка
bg_bg: Потребителска външна команда за стартиране
bs_ba: Korisnička eksterna naredba za pokretanje
ca_es: Comandament de llançament extern de l'usuari
cs_cz: Příkaz externího spuštění uživatele
cy_gb: Gorchymyn Lansio Allanol Defnyddiwr
da_dk: Bruger ekstern startkommando
el_gr: Εντολή εκκίνησης εξωτερικού χρήστη
eo: Uzanto Ekstera Lanĉa Komando
es_es: Comando de lanzamiento externo del usuario
eu_es: Erabiltzaileen kanpoko abiarazteko komandoa
fi_fi: Käyttäjän ulkoinen käynnistyskomento
fr_fr: Commande de lancement externe de l'utilisateur
hi_in: उपयोगकर्ता बाह्य लॉन्च कमांड
hr_hr: Korisnička vanjska naredba za pokretanje
hu_hu: Felhasználói külső indítási parancs
hy_am: Օգտագործողի արտաքին գործարկման հրաման
id_id: Perintah Peluncuran Eksternal Pengguna
is_is: Ytri ræsingarskipun notanda
ja_jp: ユーザー外部起動コマンド
kn_in: ಬಳಕೆದಾರ ಬಾಹ್ಯ ಲಾಂಚ್ ಕಮಾಂಡ್
ko_kr: 사용자 외부 실행 명령
lt_lt: Vartotojo išorinė paleidimo komanda
lv_lv: Lietotāja ārējā palaišanas komanda
mi: Whakahau Whakarewa Waho Kaiwhakamahi
ml_in: ഉപയോക്തൃ ബാഹ്യ ലോഞ്ച് കമാൻഡ്
mn_mn: Хэрэглэгчийн гадаад эхлүүлэх команд
ms_my: Perintah Pelancaran Luaran Pengguna
mt_mt: Kmand tat-Tnedija Esterni tal-Utent
nb_no: Ekstern brukerstartkommando
nl_nl: Externe startopdracht van gebruiker
pl_pl: Polecenie zewnętrznego uruchomienia użytkownika
pt_br: Comando de inicialização externa do usuário
ro_ro: Comanda de lansare externă a utilizatorului
ru_ru: Команда внешнего запуска пользователя
sk_sk: Používateľský externý príkaz na spustenie
sl_si: Uporabniški zunanji ukaz za zagon
sq_al: Komanda e nisjes së jashtme të përdoruesit
sr_rs: Корисничка екстерна команда за покретање
sv_se: Användarens externa startkommando
ta_in: பயனர் வெளிப்புற வெளியீட்டு கட்டளை
te_in: వినియోగదారు బాహ్య లాంచ్ కమాండ్
tg_tj: Фармони Оғози берунии корбар
th_th: คำสั่งเปิดใช้งานภายนอกของผู้ใช้
tr_tr: Kullanıcı Harici Başlatma Komutu
uk_ua: Зовнішня команда запуску користувача
uz_uz: Foydalanuvchining tashqi ishga tushirish buyrug'i
vi_vn: Lệnh khởi chạy bên ngoài của người dùng

# #30314
source: User Defined Retroplayer Game Addon
af_za: Gebruiker-gedefinieerde Retroplayer Game Addon
am_et: በተጠቃሚ የተገለጸ Retroplayer game Adddon
az_az: İstifadəçi tərəfindən təyin edilmiş Retroplayer Oyun Addon
be_by: Вызначаны карыстальнікам гульнявы ​​адон Retroplayer
bg_bg: Дефинирана от потребителя добавка за игра Retroplayer
ca_es: Complement de joc Retroplayer definit per l'usuari
cs_cz: Uživatelsky definovaný doplněk hry Retroplayer
cy_gb: Addon Gêm Retroplayer Diffiniedig gan Ddefnyddiwr
da_dk: Brugerdefineret Retroplayer Game Addon
el_gr: Προσθήκη παιχνιδιών Retroplayer που ορίζεται από το χρήστη
eo: Uzanto Difinita Retroplayer Ludo Aldono
es_es: Complemento de juego retroplayer definido por el usuario
eu_es: Erabiltzaileak Definitutako Retroplayer Game Addon
fi_fi: Käyttäjän määrittämä Retroplayer Game Addon
fr_fr: Module complémentaire de jeu Retroplayer défini par l'utilisateur
hi_in: उपयोगकर्ता परिभाषित रेट्रोप्लेयर गेम एडऑन
hr_hr: Korisnički definiran Retroplayer dodatak igri
hu_hu: Felhasználó által meghatározott Retroplayer játék kiegészítő
id_id: Add-on Game Retroplayer yang Ditentukan Pengguna
ja_jp: ユーザー定義のレトロプレイヤーゲームアドオン
kn_in: ಬಳಕೆದಾರ ಡಿಫೈನ್ಡ್ ರೆಟ್ರೋಪ್ಲೇಯರ್ ಗೇಮ್ ಆಡ್ಆನ್
ko_kr: 사용자 정의 Retroplayer 게임 애드온
lt_lt: Vartotojo nustatytas Retroplayer žaidimo priedas
lv_lv: Lietotāja definēts retroplayer spēles papildinājums
mi: Tautuhi Kaiwhakamahi Retroplayer Game Addon
ml_in: ഉപയോക്താവ് നിർവചിച്ച റിട്രോപ്ലേയർ ഗെയിം ആഡോൺ
mn_mn: Хэрэглэгчийн тодорхойлсон Retroplayer Game Addon
ms_my: Addon Permainan Retroplayer Ditakrifkan Pengguna
mt_mt: Addon tal-Logħba Retroplayer Definita mill-Utent
my_mm: အသုံးပြုသူသတ်မှတ်ထားသော Retroplayer ဂိမ်း Addon
nb_no: Brukerdefinert Retroplayer Game Addon
nl_nl: Door de gebruiker gedefinieerde Retroplayer-game-add-on
pl_pl: Dodatek do gry Retroplayer zdefiniowany przez użytkownika
pt_br: Complemento de jogo Retroplayer definido pelo usuário
ro_ro: Supliment de joc Retroplayer definit de utilizator
ru_ru: Пользовательский ретроплеерный игровой аддон
sk_sk: Používateľom definovaný doplnok hry Retroplayer
sl_si: Uporabniško določen dodatek za igro Retroplayer
sq_al: Addon lojë Retroplayer e përcaktuar nga përdoruesi
sr_rs: Усер Дефинед Ретроплаиер Гаме Аддон
sv_se: Användardefinierad Retroplayer Game Addon
ta_in: பயனர் வரையறுக்கப்பட்ட ரெட்ரோபிளேயர் கேம் Addon
te_in: వినియోగదారు నిర్వచించిన రెట్రోప్లేయర్ గేమ్ యాడ్ఆన్
tg_tj: Addon Game Retroplayer муайяншудаи корбар
th_th: ส่วนเสริมเกม Retroplayer ที่ผู้ใช้กำหนด
tr_tr: Kullanıcı Tanımlı Retroplayer Oyun Eklentisi
uk_ua: Визначений користувачем ігровий аддон Retroplayer
uz_uz: Foydalanuvchi tomonidan belgilangan Retroplayer o'yin qo'shimchasi
vi_vn: Tiện ích bổ sung trò chơi Retroplayer do người dùng xác định

# #30315
source: User Defined Post Process
af_za: Gebruikergedefinieerde posproses
am_et: በተጠቃሚ የተገለጸ የፖስታ ሂደት
az_az: İstifadəçi tərəfindən müəyyən edilmiş Post Prosesi
be_by: Вызначаны карыстальнікам постпрацэс
bg_bg: Дефиниран от потребителя постпроцес
bs_ba: Korisnički definiran postproces
ca_es: Postprocés definit per l'usuari
cs_cz: Uživatelem definovaný post proces
cy_gb: Proses Post wedi'i Diffinio gan Ddefnyddiwr
da_dk: Brugerdefineret postproces
el_gr: Διαδικασία ανάρτησης που καθορίζεται από το χρήστη
eo: Uzanto Difinita Post Procezo
es_es: Postproceso definido por el usuario
eu_es: Erabiltzaileak definitutako osteko prozesua
fi_fi: Käyttäjän määrittämä postiprosessi
fr_fr: Post-traitement défini par l'utilisateur
hi_in: उपयोगकर्ता परिभाषित पोस्ट प्रक्रिया
hr_hr: Korisnički definiran naknadni proces
hu_hu: Felhasználó által meghatározott feladási folyamat
hy_am: Օգտատիրոջ կողմից սահմանված գրառման գործընթաց
id_id: Proses Pasca yang Ditentukan Pengguna
is_is: Notendaskilgreint póstferli
ja_jp: ユーザー定義のポストプロセス
kn_in: ಬಳಕೆದಾರ ವ್ಯಾಖ್ಯಾನಿತ ಪೋಸ್ಟ್ ಪ್ರಕ್ರಿಯೆ
ko_kr: 사용자 정의 포스트 프로세스
lt_lt: Vartotojo nustatytas paskelbimo procesas
lv_lv: Lietotāja definēts publicēšanas process
mi: Tukanga Whakamutunga Kua Tautuhia e te Kaiwhakamahi
ml_in: ഉപയോക്തൃ നിർവചിച്ച പോസ്റ്റ് പ്രോസസ്സ്
mn_mn: Хэрэглэгчийн тодорхойлсон шуудангийн үйл явц
ms_my: Proses Pos Ditakrifkan Pengguna
mt_mt: Proċess ta' Post Definit mill-Utent
my_mm: အသုံးပြုသူသတ်မှတ်ထားသော Post လုပ်ငန်းစဉ်
nb_no: Brukerdefinert etterprosess
nl_nl: Door de gebruiker gedefinieerd postproces
pl_pl: Zdefiniowany przez użytkownika proces końcowy
pt_br: Pós-processo definido pelo usuário
ro_ro: Proces post definit de utilizator
ru_ru: Пользовательский постпроцесс
sk_sk: Používateľom definovaný postproces
sl_si: Uporabniško definiran post proces
sq_al: Procesi i postimit të përcaktuar nga përdoruesi
sr_rs: Кориснички дефинисани постпроцес
sv_se: Användardefinierad efterprocess
ta_in: பயனர் வரையறுக்கப்பட்ட இடுகை செயல்முறை
te_in: వినియోగదారు నిర్వచించిన పోస్ట్ ప్రక్రియ
tg_tj: Раванди Post Муайянкунандаи корбар
th_th: ผู้ใช้กำหนดกระบวนการหลังการประมวลผล
tr_tr: Kullanıcı Tarafından Tanımlanan Post İşlemi
uk_ua: Визначений користувачем постпроцес
uz_uz: Foydalanuvchi tomonidan belgilangan post jarayoni
vi_vn: Quá trình hậu kỳ do người dùng xác định

# #30316
source: Game List Settings
af_za: Speletjielysinstellings
am_et: የጨዋታ ዝርዝር ቅንብሮች
az_az: Oyun Siyahısı Parametrləri
be_by: Налады спісу гульняў
bg_bg: Настройки на списъка с игри
bs_ba: Postavke liste igara
ca_es: Configuració de la llista de jocs
cs_cz: Nastavení seznamu her
cy_gb: Gosodiadau Rhestr Gêm
da_dk: Indstillinger for spilliste
el_gr: Ρυθμίσεις λίστας παιχνιδιών
eo: Agordoj de Ludaj Listo
es_es: Configuración de la lista de juegos
eu_es: Jokoen zerrendaren ezarpenak
fi_fi: Peliluettelon asetukset
fr_fr: Paramètres de la liste des jeux
hi_in: गेम सूची सेटिंग्स
hr_hr: Postavke popisa igara
hu_hu: Játéklista beállításai
hy_am: Խաղերի ցանկի կարգավորումներ
id_id: Pengaturan Daftar Game
is_is: Stillingar leikjalista
ja_jp: ゲームリスト設定
kn_in: ಗೇಮ್ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್ಗಳು
ko_kr: 게임 목록 설정
lt_lt: Žaidimų sąrašo nustatymai
lv_lv: Spēļu saraksta iestatījumi
mi: Tautuhinga Rarangi Keemu
ml_in: ഗെയിം ലിസ്റ്റ് ക്രമീകരണങ്ങൾ
mn_mn: Тоглоомын жагсаалтын тохиргоо
ms_my: Tetapan Senarai Permainan
mt_mt: Issettjar tal-Lista tal-Logħob
my_mm: ဂိမ်းစာရင်း ဆက်တင်များ
nb_no: Innstillinger for spillliste
nl_nl: Instellingen voor spellijst
pl_pl: Ustawienia listy gier
pt_br: Configurações da lista de jogos
ro_ro: Setări pentru lista de jocuri
ru_ru: Настройки списка игр
sk_sk: Nastavenia zoznamu hier
sl_si: Nastavitve seznama iger
sq_al: Cilësimet e listës së lojërave
sr_rs: Подешавања листе игара
sv_se: Spellista Inställningar
ta_in: விளையாட்டு பட்டியல் அமைப்புகள்
te_in: గేమ్ జాబితా సెట్టింగులు
tg_tj: Танзимоти рӯйхати бозӣ
th_th: การตั้งค่ารายการเกม
tr_tr: Oyun Listesi Ayarları
uk_ua: Налаштування списку ігор
uz_uz: O'yinlar ro'yxati sozlamalari
vi_vn: Cài đặt danh sách trò chơi

# #30317
source: None (will use addon default)
af_za: Geen (sal addon verstek gebruik)
am_et: ምንም (የአዶን ነባሪ ይጠቀማል)
az_az: Heç biri (defolt addondan istifadə edəcək)
be_by: Няма (будзе выкарыстоўвацца адон па змаўчанні)
bg_bg: Няма (ще използва добавката по подразбиране)
bs_ba: Ništa (koristit će zadani dodatak)
ca_es: Cap (utilitzarà el complement per defecte)
cs_cz: Žádný (bude použit výchozí doplněk)
cy_gb: Dim (bydd yn defnyddio addon rhagosodedig)
da_dk: Ingen (vil bruge tilføjelsesstandard)
el_gr: Κανένα (θα χρησιμοποιήσει την προεπιλογή του πρόσθετου)
eo: Neniu (uzos aldonaĵon defaŭltan)
es_es: Ninguno (se utilizará el complemento predeterminado)
eu_es: Bat ere ez (gehigarri lehenetsia erabiliko du)
fi_fi: Ei mitään (käyttää lisäosan oletusarvoa)
fr_fr: Aucun (utilisera le module complémentaire par défaut)
hi_in: कोई नहीं (डिफ़ॉल्ट ऐडऑन का उपयोग किया जाएगा)
hr_hr: Ništa (koristit će zadani dodatak)
hu_hu: Nincs (az alapértelmezés szerinti kiegészítőt fogja használni)
hy_am: Ոչ մեկը (կօգտագործի հավելման լռելյայն)
id_id: Tidak ada (akan menggunakan addon default)
is_is: Engin (mun nota sjálfgefið viðbót)
ja_jp: なし（アドオンのデフォルトを使用します）
kn_in: ಯಾವುದೂ ಇಲ್ಲ (ಆಡ್ಆನ್ ಡೀಫಾಲ್ಟ್ ಅನ್ನು ಬಳಸುತ್ತದೆ)
ko_kr: 없음(기본 애드온 사용)
lt_lt: Nėra (bus naudojamas numatytasis priedas)
lv_lv: Nav (tiks izmantots papildinājuma noklusējums)
mi: Kore (ka whakamahi i te taapiri taunoa)
ml_in: ഒന്നുമില്ല (ആഡ്ഓൺ ഡിഫോൾട്ട് ഉപയോഗിക്കും)
mn_mn: Аль нь ч биш (өгөгдмөл нэмэлтийг ашиглах болно)
ms_my: Tiada (akan menggunakan lalai addon)
mt_mt: Xejn (se tuża l-addon default)
my_mm: မရှိပါ ( addon default ကိုသုံးပါမည် )
nb_no: Ingen (vil bruke standardtillegg)
nl_nl: Geen (zal de standaard add-on gebruiken)
pl_pl: Brak (zostanie użyty domyślny dodatek)
pt_br: Nenhum (usará o complemento padrão)
ro_ro: Nici unul (se va folosi suplimentul implicit)
ru_ru: Нет (будет использоваться дополнение по умолчанию)
sk_sk: Žiadne (použije sa predvolené nastavenie doplnku)
sl_si: Brez (uporabil bo privzeti dodatek)
sq_al: Asnjë (do të përdorë parazgjedhjen e shtesës)
sr_rs: Ништа (користиће подразумевани додатак)
sv_se: Ingen (kommer att använda tilläggsstandard)
ta_in: எதுவும் இல்லை (ஆட்ஆன் இயல்புநிலையைப் பயன்படுத்தும்)
te_in: ఏదీ లేదు (యాడ్ఆన్ డిఫాల్ట్‌ని ఉపయోగిస్తుంది)
tg_tj: Ягон (пешфарз иловаҳоро истифода мебарад)
th_th: ไม่มี (จะใช้ Add-on เริ่มต้น)
tr_tr: Hiçbiri (eklenti varsayılanını kullanacak)
uk_ua: Жодного (використовуватиме аддон за умовчанням)
uz_uz: Yo'q (birlamchi qo'shimchadan foydalaniladi)
vi_vn: Không có (sẽ sử dụng addon mặc định)

# #30318
source: Games List Launcher
af_za: Speletjieslyslanseerder
am_et: የጨዋታዎች ዝርዝር አስጀማሪ
az_az: Oyun Siyahısı Başlatıcısı
be_by: Праграма запуску спісу гульняў
bg_bg: Стартиране на списък с игри
bs_ba: Pokretač liste igara
ca_es: Llista de jocs llançador
cs_cz: Spouštěč seznamu her
cy_gb: Lansiwr Rhestr Gemau
da_dk: Spilliste Launcher
el_gr: Εκκίνηση λίστας παιχνιδιών
eo: Ludoj Listo Lanĉilo
es_es: Lanzador de lista de juegos
eu_es: Jokoen zerrenda abiarazlea
fi_fi: Peliluettelon käynnistysohjelma
fr_fr: Lanceur de liste de jeux
hi_in: गेम्स सूची लॉन्चर
hr_hr: Pokretač popisa igara
hu_hu: Játéklista-indító
hy_am: Խաղերի ցուցակի գործարկիչ
id_id: Peluncur Daftar Game
is_is: Sjósetja fyrir leikjalista
ja_jp: ゲームリストランチャー
kn_in: ಆಟಗಳ ಪಟ್ಟಿ ಲಾಂಚರ್
ko_kr: 게임 목록 런처
lt_lt: Žaidimų sąrašo paleidimo priemonė
lv_lv: Spēļu saraksta palaidējs
mi: Whakarewa Rarangi Taakaro
ml_in: ഗെയിംസ് ലിസ്റ്റ് ലോഞ്ചർ
mn_mn: Тоглоомын жагсаалт эхлүүлэгч
ms_my: Pelancar Senarai Permainan
mt_mt: Logħob Lista Luncher
my_mm: ဂိမ်းများစာရင်းဖွင့်ပေးသည်။
nb_no: Spilllistestarter
nl_nl: Spellenlijst Launcher
pl_pl: Lista gier Launcher
pt_br: Iniciador de lista de jogos
ro_ro: Lansatorul listei de jocuri
ru_ru: Список игр Лаунчер
sk_sk: Spúšťač zoznamu hier
sl_si: Zaganjalnik seznama iger
sq_al: Nisësi i listës së lojërave
sr_rs: Покретач листе игара
sv_se: Spellista Launcher
ta_in: விளையாட்டு பட்டியல் துவக்கி
te_in: ఆటల జాబితా లాంచర్
tg_tj: Оғозкунандаи рӯйхати бозиҳо
th_th: ตัวเปิดรายชื่อเกม
tr_tr: Oyun Listesi Başlatıcısı
uk_ua: Запуск списку ігор
uz_uz: O'yinlar ro'yxatini ishga tushirgich
vi_vn: Trình khởi chạy danh sách trò chơi

# #30319
source: External Launch Command
af_za: Eksterne bekendstellingsbevel
am_et: የውጭ ማስጀመሪያ ትዕዛዝ
az_az: Xarici işə salma əmri
be_by: Знешняя каманда запуску
bg_bg: Външна команда за стартиране
bs_ba: Eksterna naredba za pokretanje
ca_es: Comandament de llançament extern
cs_cz: Externí spouštěcí příkaz
cy_gb: Gorchymyn Lansio Allanol
da_dk: nan
el_gr: Εξωτερική εντολή εκκίνησης
eo: Ekstera Lanĉa Komando
es_es: Comando de lanzamiento externo
eu_es: Kanpoko abiarazteko komandoa
fr_fr: Commande de lancement externe
hi_in: बाह्य प्रक्षेपण आदेश
hr_hr: Vanjska naredba za pokretanje
hu_hu: Külső indítási parancs
hy_am: Արտաքին գործարկման հրաման
id_id: Perintah Peluncuran Eksternal
is_is: Ytri ræsingarskipun
ja_jp: 外部起動コマンド
kn_in: ಬಾಹ್ಯ ಲಾಂಚ್ ಕಮಾಂಡ್
ko_kr: 외부 발사 명령
lt_lt: Išorinė paleidimo komanda
lv_lv: Ārējā palaišanas komanda
ml_in: ബാഹ്യ ലോഞ്ച് കമാൻഡ്
mn_mn: Гадаад эхлүүлэх команд
ms_my: Perintah Pelancaran Luaran
mt_mt: Kmand tat-Tnedija Estern
my_mm: ပြင်ပ Launch Command
nb_no: Ekstern startkommando
nl_nl: Extern lanceercommando
pl_pl: Polecenie zewnętrznego uruchomienia
pt_br: Comando de lançamento externo
ro_ro: Comanda de lansare externă
ru_ru: Внешняя команда запуска
sk_sk: Externý príkaz na spustenie
sl_si: Zunanji ukaz za zagon
sq_al: Komanda e nisjes së jashtme
sr_rs: Екстерна команда за покретање
sv_se: Externt startkommando
ta_in: வெளிப்புற வெளியீட்டு கட்டளை
te_in: బాహ్య ప్రయోగ కమాండ్
tg_tj: Фармони Оғози беруна
th_th: คำสั่งเปิดตัวภายนอก
tr_tr: Harici Fırlatma Komutu
uk_ua: Зовнішня команда запуску
uz_uz: Tashqi ishga tushirish buyrug'i
vi_vn: Lệnh khởi chạy bên ngoài
