Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30204
source: When enabled, the temporary folder will be organized by system (sometimes necessary for config overrides)
af_za: Wanneer dit geaktiveer is, sal die tydelike vouer volgens stelsel georganiseer word (soms nodig vir konfigurasie-oorskrywings)
am_et: ሲነቃ ጊዜያዊ አቃፊው በስርዓት ይደራጃል (አንዳንድ ጊዜ ለማዋቀር አስፈላጊ ነው)
az_az: Aktivləşdirildikdə, müvəqqəti qovluq sistem tərəfindən təşkil ediləcək (bəzən konfiqurasiyanın ləğvi üçün lazımlıdır)
be_by: Калі ўключана, часовая папка будзе ўпарадкавана па сістэме (часам неабходна для змены канфігурацыі)
bg_bg: Когато е разрешено, временната папка ще бъде организирана по система (понякога е необходимо за отмяна на конфигурацията)
bs_ba: Kada je omogućeno, privremeni folder će biti organiziran po sistemu (ponekad je potrebno za zamjenu konfiguracije)
ca_es: Quan està activat, la carpeta temporal s'organitzarà per sistema (de vegades és necessari per a substitucions de configuració)
cs_cz: Když je povoleno, dočasná složka bude organizována podle systému (někdy je to nutné pro přepsání konfigurace)
cy_gb: Pan fydd wedi'i alluogi, bydd y ffolder dros dro yn cael ei drefnu fesul system (weithiau'n angenrheidiol ar gyfer gwrthwneud cyfluniad)
da_dk: Når den er aktiveret, vil den midlertidige mappe blive organiseret efter system (nogle gange nødvendigt for konfigurationstilsidesættelser)
el_gr: Όταν είναι ενεργοποιημένος, ο προσωρινός φάκελος θα οργανωθεί ανά σύστημα (μερικές φορές είναι απαραίτητο για παρακάμψεις παραμέτρων)
eo: Kiam ĝi estas ebligita, la provizora dosierujo estos organizita laŭ sistemo (kelkfoje necesa por agordaj anstataŭoj)
es_es: Cuando esté habilitado, la carpeta temporal se organizará por sistema (a veces es necesario para anulaciones de configuración)
eu_es: Gaituta dagoenean, behin-behineko karpeta sistemaren arabera antolatuko da (batzuetan beharrezkoa da konfigurazioa gainidazteko)
fi_fi: Kun tämä on käytössä, väliaikainen kansio järjestetään järjestelmän mukaan (joskus tarpeen asetusten ohittamiseen)
fr_fr: Lorsqu'il est activé, le dossier temporaire sera organisé par système (parfois nécessaire pour les remplacements de configuration)
hi_in: सक्षम होने पर, अस्थायी फ़ोल्डर सिस्टम द्वारा व्यवस्थित किया जाएगा (कभी-कभी कॉन्फ़िगरेशन ओवरराइड के लिए आवश्यक)
hr_hr: Kada je omogućeno, privremena mapa bit će organizirana prema sustavu (ponekad je potrebno za nadjačavanje konfiguracije)
hu_hu: Ha engedélyezve van, az ideiglenes mappa rendszer szerint lesz rendezve (néha szükséges a konfiguráció felülbírálásához)
hy_am: Երբ միացված է, ժամանակավոր թղթապանակը կկազմակերպվի ըստ համակարգի (երբեմն անհրաժեշտ է կազմաձևման վերացման համար)
id_id: Bila diaktifkan, folder sementara akan diatur berdasarkan sistem (terkadang diperlukan untuk pengesampingan konfigurasi)
is_is: Þegar kveikt er á henni verður bráðabirgðamöppunni skipulögð eftir kerfi (stundum nauðsynlegt til að hnekkja stillingum)
ja_jp: 有効にすると、一時フォルダはシステムごとに整理されます（構成の上書きに必要な場合もあります）
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ತಾತ್ಕಾಲಿಕ ಫೋಲ್ಡರ್ ಅನ್ನು ಸಿಸ್ಟಮ್ ಮೂಲಕ ಆಯೋಜಿಸಲಾಗುತ್ತದೆ (ಕೆಲವೊಮ್ಮೆ ಕಾನ್ಫಿಗರ್ ಅತಿಕ್ರಮಿಸಲು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ)
ko_kr: 이 기능을 활성화하면 임시 폴더가 시스템별로 정리됩니다(때로는 구성 재정의에 필요함)
lt_lt: Kai įjungta, laikinas aplankas bus sutvarkytas pagal sistemą (kartais būtina konfigūracijos nepaisymui)
lv_lv: Kad tas ir iespējots, pagaidu mape tiks sakārtota pēc sistēmas (dažreiz tas ir nepieciešams konfigurācijas ignorēšanai)
mi: Ina whakahohea, ka whakaritea te kōpaki rangitahi e te punaha (i etahi wa e tika ana mo te whakakore i te whirihora)
ml_in: പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, താൽക്കാലിക ഫോൾഡർ സിസ്റ്റം ഓർഗനൈസുചെയ്യും (ചിലപ്പോൾ കോൺഫിഗറേഷൻ അസാധുവാക്കുന്നതിന് ആവശ്യമാണ്)
mn_mn: Идэвхжүүлсэн үед түр хавтас нь системээр зохион байгуулагдах болно (заримдаа тохиргоог хүчингүй болгоход шаардлагатай байдаг)
ms_my: Apabila didayakan, folder sementara akan disusun mengikut sistem (kadangkala perlu untuk menimpa konfigurasi)
mt_mt: Meta jkun attivat, il-folder temporanju se jkun organizzat skond is-sistema (xi kultant meħtieġ għall-konfigurazzjoni overrides)
my_mm: ဖွင့်ထားသောအခါ၊ ယာယီဖိုင်တွဲကို စနစ်ဖြင့် စီစဉ်ပေးမည် (တစ်ခါတစ်ရံ config overrides အတွက် လိုအပ်သည်)
nb_no: Når den er aktivert, vil den midlertidige mappen bli organisert etter system (noen ganger nødvendig for konfigurasjonsoverstyringer)
nl_nl: Wanneer ingeschakeld, wordt de tijdelijke map georganiseerd op systeem (soms noodzakelijk voor configuratie-overschrijvingen)
pl_pl: Po włączeniu tej opcji folder tymczasowy będzie uporządkowany według systemu (czasami jest to konieczne w przypadku nadpisywania konfiguracji)
pt_br: Quando habilitado, a pasta temporária será organizada por sistema (às vezes necessário para substituições de configuração)
ro_ro: Când este activat, folderul temporar va fi organizat în funcție de sistem (uneori necesar pentru înlocuiri de configurare)
ru_ru: Если эта опция включена, временная папка будет организована по системе (иногда это необходимо для переопределения конфигурации)
sk_sk: Keď je povolený, dočasný priečinok bude usporiadaný podľa systému (niekedy potrebné na prepísanie konfigurácie)
sl_si: Ko je omogočeno, bo začasna mapa organizirana po sistemu (včasih je potrebno za preglasitev konfiguracije)
sq_al: Kur aktivizohet, dosja e përkohshme do të organizohet sipas sistemit (ndonjëherë e nevojshme për anulimet e konfigurimit)
sr_rs: Када је омогућена, привремена фасцикла ће бити организована по систему (понекад је неопходна за замене конфигурације)
sv_se: När den är aktiverad kommer den temporära mappen att organiseras efter system (ibland nödvändigt för konfigurationsöverstyrningar)
ta_in: இயக்கப்பட்டால், தற்காலிக கோப்புறை கணினியால் ஒழுங்கமைக்கப்படும் (சில நேரங்களில் கட்டமைப்பு மேலெழுதுவதற்கு அவசியம்)
te_in: ప్రారంభించబడినప్పుడు, తాత్కాలిక ఫోల్డర్ సిస్టమ్ ద్వారా నిర్వహించబడుతుంది (కొన్నిసార్లు కాన్ఫిగర్ ఓవర్‌రైడ్‌ల కోసం అవసరం)
tg_tj: Вақте ки фаъол карда мешавад, папкаи муваққатӣ аз ҷониби система ташкил карда мешавад (баъзан барои тағир додани танзимот зарур аст)
th_th: เมื่อเปิดใช้งาน โฟลเดอร์ชั่วคราวจะถูกจัดระเบียบตามระบบ (บางครั้งจำเป็นสำหรับการแทนที่การกำหนดค่า)
tr_tr: Etkinleştirildiğinde, geçici klasör sisteme göre düzenlenecektir (bazen yapılandırma geçersiz kılmaları için gereklidir)
uk_ua: Якщо ввімкнено, тимчасова папка буде впорядкована системою (іноді це необхідно для заміни конфігурації)
uz_uz: Yoqilganda, vaqtinchalik jild tizim tomonidan tartibga solinadi (ba'zan konfiguratsiyani bekor qilish uchun kerak)
vi_vn: Khi được bật, thư mục tạm thời sẽ được sắp xếp theo hệ thống (đôi khi cần thiết để ghi đè cấu hình)

# #30205
source: Copy Kodi Network Source downloads to Local Filesystem
af_za: Kopieer Kodi-netwerkbron-aflaaie na plaaslike lêerstelsel
am_et: የኮዲ አውታረ መረብ ምንጭ ማውረዶችን ወደ አካባቢያዊ የፋይል ሲስተም ቅዳ
az_az: Kodi Şəbəkə Mənbəsi yükləmələrini Yerli Fayl Sisteminə kopyalayın
be_by: Скапіруйце загрузкі Kodi Network Source у лакальную файлавую сістэму
bg_bg: Копирайте изтеглянията на Kodi Network Source в локална файлова система
bs_ba: Kopirajte preuzimanja Kodi mrežnog izvora u lokalni sistem datoteka
ca_es: Copieu les descàrregues de la font de xarxa de Kodi al sistema de fitxers local
cs_cz: Zkopírujte stahování síťového zdroje Kodi do místního systému souborů
cy_gb: Copïwch lawrlwythiadau Ffynhonnell Rhwydwaith Kodi i System Ffeil Leol
da_dk: Kopier Kodi Network Source-downloads til det lokale filsystem
el_gr: Αντιγράψτε τις λήψεις της πηγής δικτύου Kodi στο τοπικό σύστημα αρχείων
eo: Kopiu elŝutojn de Kodi Network Source al Loka Dosiersistemo
es_es: Copiar las descargas de la fuente de red de Kodi al sistema de archivos local
eu_es: Kopiatu Kodi Network Source deskargak Tokiko Fitxategi Sistemara
fi_fi: Kopioi Kodi Network Source -lataukset paikalliseen tiedostojärjestelmään
fr_fr: Copier les téléchargements de Kodi Network Source sur le système de fichiers local
hi_in: कोडी नेटवर्क स्रोत डाउनलोड को स्थानीय फ़ाइल सिस्टम में कॉपी करें
hr_hr: Kopirajte preuzimanja Kodi Network Source u lokalni datotečni sustav
hu_hu: Másolja a Kodi hálózati forrás letöltéseit a helyi fájlrendszerbe
hy_am: Պատճենեք Kodi ցանցի աղբյուրի ներբեռնումները Տեղական ֆայլային համակարգում
id_id: Salin unduhan Sumber Jaringan Kodi ke Sistem Berkas Lokal
is_is: Afritaðu niðurhal Kodi netkerfis í staðbundið skráarkerfi
ja_jp: Kodiネットワークソースのダウンロードをローカルファイルシステムにコピーする
kn_in: ಕೋಡಿ ನೆಟ್‌ವರ್ಕ್ ಮೂಲ ಡೌನ್‌ಲೋಡ್‌ಗಳನ್ನು ಸ್ಥಳೀಯ ಫೈಲ್‌ಸಿಸ್ಟಂಗೆ ನಕಲಿಸಿ
ko_kr: Kodi 네트워크 소스 다운로드를 로컬 파일 시스템에 복사
lt_lt: Nukopijuokite Kodi tinklo šaltinio atsisiuntimus į vietinę failų sistemą
lv_lv: Kopējiet Kodi tīkla avota lejupielādes lokālajā failu sistēmā
mi: Tāruahia nga tangohanga Puna Whatunga Kodi ki te Pūnaha Kōnae Paetata
ml_in: കോഡി നെറ്റ്‌വർക്ക് ഉറവിട ഡൗൺലോഡുകൾ ലോക്കൽ ഫയൽസിസ്റ്റത്തിലേക്ക് പകർത്തുക
mn_mn: Kodi сүлжээний эх сурвалжийн татан авалтыг локал файлын систем рүү хуулна уу
ms_my: Salin muat turun Sumber Rangkaian Kodi ke Sistem Fail Setempat
mt_mt: Ikkopja downloads tas-Sors tan-Netwerk Kodi fis-Sistema tal-Fajls Lokali
my_mm: Kodi Network Source ဒေါင်းလုဒ်များကို Local Filesystem သို့ ကူးယူပါ။
nb_no: Kopier Kodi Network Source-nedlastinger til lokalt filsystem
nl_nl: Kopieer Kodi-netwerkbrondownloads naar het lokale bestandssysteem
pl_pl: Kopiuj pliki źródłowe Kodi Network do lokalnego systemu plików
pt_br: Copie os downloads de origem da rede Kodi para o sistema de arquivos local
ro_ro: Copiați descărcările Kodi Network Source în sistemul de fișiere local
ru_ru: Копировать загрузки Kodi Network Source в локальную файловую систему
sk_sk: Skopírujte stiahnuté súbory Kodi Network Source do lokálneho systému súborov
sl_si: Kopirajte prenose Kodi Network Source v lokalni datotečni sistem
sq_al: Kopjoni shkarkimet e burimit të rrjetit Kodi në sistemin e skedarëve lokalë
sr_rs: Копирајте преузимања Коди мрежног извора у локални систем датотека
sv_se: Kopiera nedladdningar av Kodi Network Source till det lokala filsystemet
ta_in: கோடி நெட்வொர்க் மூல பதிவிறக்கங்களை உள்ளூர் கோப்பு முறைமைக்கு நகலெடுக்கவும்
te_in: కోడి నెట్‌వర్క్ సోర్స్ డౌన్‌లోడ్‌లను స్థానిక ఫైల్‌సిస్టమ్‌కి కాపీ చేయండి
tg_tj: Зеркашиҳои манбаи Шабакаи Kodi -ро ба системаи файлии маҳаллӣ нусхабардорӣ кунед
th_th: คัดลอกการดาวน์โหลดแหล่งเครือข่าย Kodi ไปยังระบบไฟล์ท้องถิ่น
tr_tr: Kodi Ağ Kaynağı indirmelerini Yerel Dosya Sistemine Kopyala
uk_ua: Скопіюйте завантаження Kodi Network Source у локальну файлову систему
uz_uz: Kodi tarmoq manbasidan yuklab olingan fayllarni mahalliy fayl tizimiga nusxalash
vi_vn: Sao chép các bản tải xuống Nguồn mạng Kodi vào Hệ thống tệp cục bộ

# #30206
source: Reset Options
af_za: Stel opsies terug
am_et: አማራጮችን ዳግም አስጀምር
az_az: Seçimləri Sıfırlayın
be_by: Скінуць параметры
bg_bg: Опции за нулиране
ca_es: Restableix les opcions
cs_cz: Možnosti resetování
cy_gb: Ailosod Opsiynau
da_dk: Nulstil indstillinger
el_gr: Επαναφορά επιλογών
eo: Restarigi Opciojn
es_es: Opciones de reinicio
eu_es: Berrezarri Aukerak
fi_fi: Palauta asetukset
fr_fr: Options de réinitialisation
hi_in: रीसेट विकल्प
hr_hr: Reset opcije
hu_hu: Beállítások visszaállítása
hy_am: Վերականգնել ընտրանքները
id_id: Opsi Reset
is_is: Endurstilla valkosti
ja_jp: リセットオプション
kn_in: ಆಯ್ಕೆಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: 옵션 재설정
lt_lt: Iš naujo nustatyti parinktis
lv_lv: Atiestatīt opcijas
mi: Tautuhi Kōwhiringa
ml_in: ഓപ്ഷനുകൾ പുനഃസജ്ജമാക്കുക
mn_mn: Сонголтуудыг дахин тохируулах
ms_my: Tetapkan Semula Pilihan
mt_mt: Irrisettja Għażliet
my_mm: ရွေးစရာများကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill alternativer
nl_nl: Reset-opties
pl_pl: Opcje resetowania
pt_br: Redefinir opções
ro_ro: Opțiuni de resetare
ru_ru: Сбросить параметры
sk_sk: Obnoviť možnosti
sl_si: Ponastavi možnosti
sq_al: Rivendos opsionet
sr_rs: Ресет Оптионс
sv_se: Återställ alternativ
ta_in: விருப்பங்களை மீட்டமைக்கவும்
te_in: రీసెట్ ఎంపికలు
tg_tj: Параметрҳоро аз нав танзим кунед
th_th: ตัวเลือกการรีเซ็ต
tr_tr: Seçenekleri Sıfırla
uk_ua: Скинути параметри
uz_uz: Parametrlarni tiklash
vi_vn: Tùy chọn thiết lập lại

# #30207
source: Reset IAGL database to default settings
af_za: Stel IAGL-databasis terug na verstekinstellings
am_et: የ IAGL ዳታቤዝ ወደ ነባሪ ቅንብሮች ዳግም ያስጀምሩ
az_az: IAGL verilənlər bazasını standart parametrlərə sıfırlayın
be_by: Скінуць базу дадзеных IAGL да налад па змаўчанні
bg_bg: Нулирайте базата данни IAGL до настройките по подразбиране
bs_ba: Vratite IAGL bazu podataka na zadane postavke
ca_es: Restableix la base de dades IAGL a la configuració predeterminada
cs_cz: Resetovat databázi IAGL na výchozí nastavení
cy_gb: Ailosod cronfa ddata IAGL i osodiadau diofyn
da_dk: Nulstil IAGL-databasen til standardindstillingerne
el_gr: Επαναφέρετε τη βάση δεδομένων IAGL στις προεπιλεγμένες ρυθμίσεις
eo: Restarigu IAGL-datumbazon al defaŭltaj agordoj
es_es: Restablecer la base de datos IAGL a la configuración predeterminada
eu_es: Berrezarri IAGL datu-basearen ezarpen lehenetsietara
fi_fi: Palauta IAGL-tietokanta oletusasetuksiin
fr_fr: Réinitialiser la base de données IAGL aux paramètres par défaut
hi_in: IAGL डेटाबेस को डिफ़ॉल्ट सेटिंग्स पर रीसेट करें
hr_hr: Vratite IAGL bazu podataka na zadane postavke
hu_hu: Állítsa vissza az IAGL adatbázist az alapértelmezett beállításokra
hy_am: Վերականգնել IAGL տվյալների բազան լռելյայն կարգավորումներին
id_id: Setel ulang basis data IAGL ke pengaturan default
is_is: Endurstilla IAGL gagnagrunn á sjálfgefnar stillingar
ja_jp: IAGLデータベースをデフォルト設定にリセットする
kn_in: IAGL ಡೇಟಾಬೇಸ್ ಅನ್ನು ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸಿ
ko_kr: IAGL 데이터베이스를 기본 설정으로 재설정
lt_lt: Iš naujo nustatykite IAGL duomenų bazę į numatytuosius nustatymus
lv_lv: Atiestatiet IAGL datubāzi uz noklusējuma iestatījumiem
mi: Tautuhi ano i te pātengi raraunga IAGL ki ngā tautuhinga taunoa
ml_in: IAGL ഡാറ്റാബേസ് സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങളിലേക്ക് പുനഃസജ്ജമാക്കുക
mn_mn: IAGL мэдээллийн санг өгөгдмөл тохиргоонд дахин тохируулна уу
ms_my: Tetapkan semula pangkalan data IAGL kepada tetapan lalai
mt_mt: Irrisettja d-database IAGL għas-settings default
my_mm: IAGL ဒေတာဘေ့စ်ကို မူရင်းဆက်တင်များသို့ ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill IAGL-databasen til standardinnstillingene
nl_nl: IAGL-database resetten naar standaardinstellingen
pl_pl: Przywróć ustawienia domyślne bazy danych IAGL
pt_br: Redefinir o banco de dados IAGL para as configurações padrão
ro_ro: Resetați baza de date IAGL la setările implicite
ru_ru: Сброс базы данных IAGL до настроек по умолчанию
sk_sk: Obnovte predvolené nastavenia databázy IAGL
sl_si: Ponastavite bazo podatkov IAGL na privzete nastavitve
sq_al: Rivendosni bazën e të dhënave IAGL në cilësimet e paracaktuara
sr_rs: Ресетујте ИАГЛ базу података на подразумевана подешавања
sv_se: Återställ IAGL-databasen till standardinställningarna
ta_in: IAGL தரவுத்தளத்தை இயல்புநிலை அமைப்புகளுக்கு மீட்டமைக்கவும்
te_in: IAGL డేటాబేస్‌ను డిఫాల్ట్ సెట్టింగ్‌లకు రీసెట్ చేయండి
tg_tj: Пойгоҳи IAGL-ро ба танзимоти пешфарз барқарор кунед
th_th: รีเซ็ตฐานข้อมูล IAGL เป็นการตั้งค่าเริ่มต้น
tr_tr: IAGL veritabanını varsayılan ayarlara sıfırla
uk_ua: Скинути базу даних IAGL до налаштувань за замовчуванням
uz_uz: IAGL ma'lumotlar bazasini standart sozlamalarga qaytaring
vi_vn: Đặt lại cơ sở dữ liệu IAGL về cài đặt mặc định

# #30208
source: When selected, the database will be reset to default settings
af_za: Wanneer gekies, sal die databasis teruggestel word na verstek instellings
am_et: ሲመረጥ ዳታቤዙ ወደ ነባሪ ቅንጅቶች ዳግም ይጀመራል።
az_az: Seçildikdə verilənlər bazası standart parametrlərə sıfırlanacaq
be_by: Пры выбары база дадзеных будзе скінута да налад па змаўчанні
bg_bg: Когато бъде избрана, базата данни ще бъде върната към настройките по подразбиране
bs_ba: Kada se izabere, baza podataka će biti vraćena na zadane postavke
ca_es: Quan se seleccioneu, la base de dades es restablirà a la configuració predeterminada
cs_cz: Po výběru bude databáze obnovena na výchozí nastavení
cy_gb: Pan gaiff ei ddewis, bydd y gronfa ddata yn cael ei ailosod i osodiadau diofyn
da_dk: Når det er valgt, nulstilles databasen til standardindstillingerne
el_gr: Όταν επιλεγεί, η βάση δεδομένων θα επαναφερθεί στις προεπιλεγμένες ρυθμίσεις
eo: Kiam elektita, la datumbazo estos rekomencigita al defaŭltaj agordoj
es_es: Cuando se selecciona, la base de datos se restablecerá a la configuración predeterminada.
eu_es: Hautatzen denean, datu-basea lehenetsitako ezarpenetara berrezarriko da
fi_fi: Kun tämä valitaan, tietokanta palautetaan oletusasetuksiin
fr_fr: Une fois sélectionné, la base de données sera réinitialisée aux paramètres par défaut
hi_in: चयन करने पर, डेटाबेस डिफ़ॉल्ट सेटिंग्स पर रीसेट हो जाएगा
hr_hr: Kada se odabere, baza će se vratiti na zadane postavke
hu_hu: Ha kiválasztja, az adatbázis visszaáll az alapértelmezett beállításokra
hy_am: Ընտրվելուց հետո տվյալների բազան կվերակայվի լռելյայն կարգավորումներին
id_id: Saat dipilih, database akan diatur ulang ke pengaturan default
is_is: Þegar valið er verður gagnagrunnurinn endurstilltur í sjálfgefnar stillingar
ja_jp: 選択すると、データベースはデフォルト設定にリセットされます
kn_in: ಆಯ್ಕೆ ಮಾಡಿದಾಗ, ಡೇಟಾಬೇಸ್ ಅನ್ನು ಡೀಫಾಲ್ಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸಲಾಗುತ್ತದೆ
ko_kr: 선택하면 데이터베이스가 기본 설정으로 재설정됩니다.
lt_lt: Pasirinkus, duomenų bazės nustatymai bus atstatyti į numatytuosius nustatymus
lv_lv: Kad tas ir atlasīts, datubāze tiks atiestatīta uz noklusējuma iestatījumiem
mi: Ina kowhiria, ka tautuhia ano te patengi raraunga ki nga tautuhinga taunoa
ml_in: തിരഞ്ഞെടുക്കുമ്പോൾ, ഡാറ്റാബേസ് സ്ഥിരസ്ഥിതി ക്രമീകരണങ്ങളിലേക്ക് പുനഃസജ്ജമാക്കും
mn_mn: Сонгосон үед мэдээллийн баазыг анхдагч тохиргоонд нь буцаана
ms_my: Apabila dipilih, pangkalan data akan ditetapkan semula kepada tetapan lalai
mt_mt: Meta jintgħażel, id-database terġa' tiġi ssettjata għall-issettjar default
my_mm: ရွေးချယ်သောအခါ၊ ဒေတာဘေ့စ်ကို မူရင်းဆက်တင်များသို့ ပြန်လည်သတ်မှတ်မည်ဖြစ်သည်။
nb_no: Når valgt, vil databasen bli tilbakestilt til standardinnstillinger
nl_nl: Wanneer geselecteerd, wordt de database gereset naar de standaardinstellingen
pl_pl: Po wybraniu tej opcji baza danych zostanie przywrócona do ustawień domyślnych
pt_br: Quando selecionado, o banco de dados será redefinido para as configurações padrão
ro_ro: Când este selectată, baza de date va fi resetată la setările implicite
ru_ru: При выборе этого параметра база данных будет сброшена до настроек по умолчанию.
sk_sk: Po výbere sa databáza obnoví na predvolené nastavenia
sl_si: Ko izberete, bo baza podatkov ponastavljena na privzete nastavitve
sq_al: Kur zgjidhet, baza e të dhënave do të rivendoset në cilësimet e paracaktuara
sr_rs: Када се изабере, база података ће бити враћена на подразумевана подешавања
sv_se: När valt kommer databasen att återställas till standardinställningarna
ta_in: தேர்ந்தெடுக்கப்பட்டதும், தரவுத்தளம் இயல்புநிலை அமைப்புகளுக்கு மீட்டமைக்கப்படும்
te_in: ఎంచుకున్నప్పుడు, డేటాబేస్ డిఫాల్ట్ సెట్టింగ్‌లకు రీసెట్ చేయబడుతుంది
tg_tj: Ҳангоми интихоб, базаи маълумот ба танзимоти пешфарз барқарор карда мешавад
th_th: เมื่อเลือกแล้วฐานข้อมูลจะถูกรีเซ็ตเป็นการตั้งค่าเริ่มต้น
tr_tr: Seçildiğinde, veritabanı varsayılan ayarlara sıfırlanacaktır
uk_ua: Після вибору параметри бази даних буде скинуто до налаштувань за замовчуванням
uz_uz: Tanlanganda, ma'lumotlar bazasi standart sozlamalarga qaytariladi
vi_vn: Khi được chọn, cơ sở dữ liệu sẽ được thiết lập lại về cài đặt mặc định

# #30209
source: Unhide game lists
af_za: Versteek speletjielyste
am_et: የጨዋታ ዝርዝሮችን አትደብቅ
az_az: Oyun siyahılarını göstərin
be_by: Паказаць спісы гульняў
bg_bg: Показване на списъци с игри
bs_ba: Otkrij liste igara
ca_es: Mostra les llistes de jocs
cs_cz: Odkrýt seznamy her
cy_gb: Datguddio rhestrau gêm
da_dk: Vis spillister
el_gr: Αποκρύψτε τις λίστες παιχνιδιών
eo: Malkaŝi ludlistojn
es_es: Mostrar listas de juegos
eu_es: Erakutsi joko-zerrendak
fi_fi: Näytä peliluettelot
fr_fr: Afficher les listes de jeux
hi_in: खेल सूचियाँ दिखाएँ
hr_hr: Otkrij popise igara
hu_hu: Játéklisták megjelenítése
hy_am: Բացահայտել խաղերի ցուցակները
id_id: Tampilkan daftar game
is_is: Sýna leikjalista
ja_jp: ゲームリストを非表示にする
kn_in: ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಮರೆಮಾಡಬೇಡಿ
ko_kr: 게임 목록 숨기기 해제
lt_lt: Rodyti žaidimų sąrašus
lv_lv: Rādīt spēļu sarakstus
mi: Whakaatuhia nga rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റുകൾ മറച്ചത് മാറ്റുക
mn_mn: Тоглоомын жагсаалтыг харуулах
ms_my: Nyahsembunyikan senarai permainan
mt_mt: Ħabi l-listi tal-logħob
my_mm: ဂိမ်းစာရင်းများကို ဖျောက်ထားပါ။
nb_no: Vis spilllister
nl_nl: Gamelijsten zichtbaar maken
pl_pl: Pokaż listy gier
pt_br: Mostrar listas de jogos
ro_ro: Afișează listele de jocuri
ru_ru: Показать списки игр
sk_sk: Odkryť zoznamy hier
sl_si: Razkrij sezname iger
sq_al: Shfaq listat e lojërave
sr_rs: Откриј листе игара
sv_se: Visa spellistor
ta_in: கேம் பட்டியல்களை மறை
te_in: గేమ్ జాబితాలను దాచిపెట్టు
tg_tj: Рӯйхати бозиҳоро нишон диҳед
th_th: ยกเลิกการซ่อนรายการเกม
tr_tr: Oyun listelerini göster
uk_ua: Показати списки ігор
uz_uz: Oʻyin roʻyxatlarini koʻrsatish
vi_vn: Hiển thị danh sách trò chơi
