Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30295
source: Launch settings are currently empty[CR]Please update addon external launch settings.
af_za: Begininstellings is tans leeg[CR]Dateer asseblief byvoeging by eksterne bekendstellinginstellings op.
am_et: የማስጀመሪያ ቅንብሮች በአሁኑ ጊዜ ባዶ ናቸው[CR]እባክዎ የአዶን ውጫዊ ማስጀመሪያ ቅንብሮችን ያዘምኑ።
az_az: Başlatma parametrləri hazırda boşdur[CR]Xarici işəsalma parametrlərini yeniləyin.
be_by: Налады запуску зараз пустыя[CR]Абнавіце знешнія налады запуску адона.
bg_bg: Настройките за стартиране в момента са празни[CR]Моля, актуализирайте външните настройки за стартиране на добавката.
bs_ba: Postavke pokretanja su trenutno prazne[CR]Ažurirajte postavke eksternog pokretanja dodatka.
ca_es: Actualment, la configuració d'inici està buida[CR]Actualitzeu la configuració de llançament externa del complement.
cs_cz: Nastavení spouštění jsou aktuálně prázdná[CR]Prosím aktualizujte nastavení externího spouštění doplňku.
cy_gb: Mae gosodiadau lansio yn wag ar hyn o bryd[CR]Diweddarwch osodiadau lansio allanol addon.
da_dk: Startindstillingerne er tomme i øjeblikket[CR]Opdater venligst tilføjelsesindstillinger for eksterne startindstillinger.
el_gr: Οι ρυθμίσεις εκκίνησης είναι επί του παρόντος κενές[CR]Ενημερώστε τις ρυθμίσεις εξωτερικής εκκίνησης του πρόσθετου.
eo: Lanĉaj agordoj estas nuntempe malplenaj[CR]Bonvolu ĝisdatigi aldonajn eksterajn lanĉajn agordojn.
es_es: La configuración de lanzamiento está actualmente vacía[CR]Actualice la configuración de lanzamiento externa del complemento.
eu_es: Abiarazte-ezarpenak hutsik daude une honetan[CR]Mesedez eguneratu gehigarria kanpoko abiarazte-ezarpenak.
fi_fi: Käynnistysasetukset ovat tällä hetkellä tyhjiä[CR]Päivitä lisäosan ulkoiset käynnistysasetukset.
fr_fr: Les paramètres de lancement sont actuellement vides[CR]Veuillez mettre à jour les paramètres de lancement externes du module complémentaire.
hi_in: लॉन्च सेटिंग्स वर्तमान में खाली हैं[CR]कृपया ऐडऑन बाहरी लॉन्च सेटिंग्स अपडेट करें।
hr_hr: Postavke pokretanja trenutno su prazne[CR]Ažurirajte vanjske postavke pokretanja dodatka.
hu_hu: Az indítási beállítások jelenleg üresek[CR]Kérjük, frissítse a kiegészítő külső indítási beállításait.
hy_am: Գործարկման կարգավորումները ներկայումս դատարկ են[CR]Խնդրում ենք թարմացնել հավելման արտաքին գործարկման կարգավորումները:
id_id: Pengaturan peluncuran saat ini kosong[CR]Harap perbarui pengaturan peluncuran eksternal addon.
is_is: Ræsingarstillingar eru tómar eins og er[CR]Vinsamlegast uppfærðu viðbótarstillingar fyrir ytri ræsingu.
ja_jp: 起動設定は現在空です[CR]アドオンの外部起動設定を更新してください。
kn_in: ಲಾಂಚ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಪ್ರಸ್ತುತ ಖಾಲಿಯಾಗಿವೆ[CR]ದಯವಿಟ್ಟು ಆಡ್ಆನ್ ಬಾಹ್ಯ ಉಡಾವಣಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಿ.
ko_kr: 현재 실행 설정이 비어 있습니다[CR]애드온 외부 실행 설정을 업데이트하세요.
lt_lt: Paleidimo nustatymai šiuo metu tušti[CR]Atnaujinkite priedo išorinio paleidimo nustatymus.
lv_lv: Palaišanas iestatījumi pašlaik ir tukši[CR]Lūdzu, atjauniniet papildinājuma ārējās palaišanas iestatījumus.
mi: Kei te putua nga tautuhinga whakarewatanga i tenei wa[CR]Whakahouhia te taapiri i nga tautuhinga whakarewatanga o waho.
ml_in: ലോഞ്ച് ക്രമീകരണങ്ങൾ നിലവിൽ ശൂന്യമാണ്[CR]ദയവായി ആഡ്ഓൺ ബാഹ്യ ലോഞ്ച് ക്രമീകരണങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുക.
mn_mn: Эхлүүлэх тохиргоо одоогоор хоосон байна[CR]Гадаад эхлүүлэх тохиргооны нэмэлтийг шинэчилнэ үү.
ms_my: Tetapan pelancaran pada masa ini kosong[CR]Sila kemas kini tetapan pelancaran luaran addon.
mt_mt: Is-settings tat-tnedija bħalissa huma vojta[CR]Jekk jogħġbok aġġorna s-settings tat-tnedija esterni addon.
my_mm: စတင်ခြင်းဆက်တင်များသည် လောလောဆယ် ဗလာဖြစ်နေသည်[CR]ကျေးဇူးပြု၍ addon ပြင်ပစတင်ခြင်းဆက်တင်များကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Lanseringsinnstillingene er tomme for øyeblikket[CR]Vennligst oppdater tilleggsinnstillingene for eksterne lanseringer.
nl_nl: De startinstellingen zijn momenteel leeg. [CR]Werk de externe startinstellingen van de add-on bij.
pl_pl: Ustawienia uruchamiania są obecnie puste[CR]Proszę zaktualizować ustawienia uruchamiania zewnętrznego dodatku.
pt_br: As configurações de inicialização estão vazias no momento[CR]Atualize as configurações de inicialização externa do complemento.
ro_ro: Setările de lansare sunt momentan goale[CR]Vă rugăm să actualizați setările de lansare externe ale suplimentului.
ru_ru: Настройки запуска в настоящее время пусты[CR]Пожалуйста, обновите внешние настройки запуска дополнения.
sk_sk: Nastavenia spustenia sú momentálne prázdne[CR]Aktualizujte nastavenia externého spustenia doplnku.
sl_si: Nastavitve zagona so trenutno prazne[CR]Posodobite zunanje nastavitve za zagon dodatka.
sq_al: Cilësimet e nisjes janë aktualisht bosh[CR]Ju lutemi, përditësoni cilësimet e nisjes së jashtme të shtesës.
sr_rs: Подешавања покретања су тренутно празна[ЦР]Ажурирајте подешавања екстерног покретања додатка.
sv_se: Startinställningarna är för närvarande tomma[CR]Uppdatera tillägget för externa startinställningar.
ta_in: துவக்க அமைப்புகள் தற்போது காலியாக உள்ளன[CR]வெளிப்புற வெளியீட்டு அமைப்புகளை addon புதுப்பிக்கவும்.
te_in: లాంచ్ సెట్టింగ్‌లు ప్రస్తుతం ఖాళీగా ఉన్నాయి[CR]దయచేసి యాడ్ఆన్ బాహ్య ప్రయోగ సెట్టింగ్‌లను నవీకరించండి.
tg_tj: Танзимоти оғозёбӣ айни ҳол холӣ аст[CR]Лутфан, замимаи танзимоти оғози берунаро нав кунед.
th_th: ขณะนี้การตั้งค่าการเปิดตัวยังว่างเปล่าอยู่[CR]กรุณาอัปเดตการตั้งค่าการเปิดตัวภายนอกเพิ่มเติม
tr_tr: Başlatma ayarları şu anda boş[CR]Lütfen eklentinin harici başlatma ayarlarını güncelleyin.
uk_ua: Параметри запуску наразі порожні[CR]Оновіть зовнішні параметри запуску надбудови.
uz_uz: Ishga tushirish sozlamalari hozircha boʻsh[CR]Tashqi ishga tushirish sozlamalari qoʻshimchasini yangilang.
vi_vn: Cài đặt khởi chạy hiện đang trống[CR]Vui lòng cập nhật cài đặt khởi chạy bên ngoài của tiện ích bổ sung.

# #30296
source: Launch settings are currently empty[CR]Please update addon OS launch settings.
af_za: Bekendstellingsinstellings is tans leeg[CR]Dateer asseblief byvoegingbedryfstelsel-begininstellings op.
am_et: የማስጀመሪያ ቅንብሮች በአሁኑ ጊዜ ባዶ ናቸው[CR]እባክዎ የአዶን ስርዓተ ክወና ማስጀመሪያ ቅንብሮችን ያዘምኑ።
az_az: Başlatma parametrləri hazırda boşdur[CR]Addon ƏS başlatma parametrlərini güncəlləyin.
be_by: Налады запуску зараз пустыя[CR]Абнавіце налады запуску дадатковай АС.
bg_bg: Настройките за стартиране в момента са празни[CR]Моля, актуализирайте настройките за стартиране на добавената операционна система.
bs_ba: Postavke pokretanja su trenutno prazne[CR]Ažurirajte postavke za pokretanje OS-a.
ca_es: Actualment, la configuració d'inici està buida[CR]Actualitzeu la configuració de llançament del sistema operatiu addicional.
cs_cz: Nastavení spouštění jsou aktuálně prázdná[CR]Aktualizujte nastavení spouštění operačního systému doplňku.
cy_gb: Mae gosodiadau lansio yn wag ar hyn o bryd[CR]Diweddarwch osodiadau lansio addon OS.
da_dk: Startindstillingerne er tomme i øjeblikket[CR]Opdater venligst tilføjelsesindstillingerne for OS-start.
el_gr: Οι ρυθμίσεις εκκίνησης είναι επί του παρόντος κενές[CR]Ενημερώστε τις ρυθμίσεις εκκίνησης του πρόσθετου λειτουργικού συστήματος.
eo: Lanĉaj agordoj estas nuntempe malplenaj[CR]Bonvolu ĝisdatigi aldonan OS lanĉajn agordojn.
es_es: La configuración de inicio está actualmente vacía[CR]Actualice la configuración de inicio del sistema operativo complementario.
eu_es: Abiarazte-ezarpenak hutsik daude une honetan[CR]Mesedez eguneratu gehigarria OS abiarazteko ezarpenak.
fi_fi: Käynnistysasetukset ovat tällä hetkellä tyhjiä[CR]Päivitä lisäosan käyttöjärjestelmän käynnistysasetukset.
fr_fr: Les paramètres de lancement sont actuellement vides[CR]Veuillez mettre à jour les paramètres de lancement du système d'exploitation complémentaire.
hi_in: लॉन्च सेटिंग्स वर्तमान में खाली हैं[CR]कृपया ऐडऑन OS लॉन्च सेटिंग्स अपडेट करें.
hr_hr: Postavke pokretanja trenutno su prazne[CR]Molimo ažurirajte postavke pokretanja dodatnog OS-a.
hu_hu: Az indítási beállítások jelenleg üresek[CR]Kérjük, frissítse a kiegészítő operációs rendszer indítási beállításait.
hy_am: Գործարկման կարգավորումները ներկայումս դատարկ են[CR]Խնդրում ենք թարմացնել հավելումների ՕՀ գործարկման կարգավորումները:
id_id: Pengaturan peluncuran saat ini kosong[CR]Harap perbarui pengaturan peluncuran OS addon.
is_is: Ræsingarstillingar eru tómar eins og er[CR]Vinsamlegast uppfærðu ræsistillingar stýrikerfis viðbótarinnar.
ja_jp: 起動設定は現在空です[CR]アドオンのOS起動設定を更新してください。
kn_in: ಲಾಂಚ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಪ್ರಸ್ತುತ ಖಾಲಿಯಾಗಿವೆ[CR]ದಯವಿಟ್ಟು addon OS ಲಾಂಚ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಿ.
ko_kr: 현재 실행 설정이 비어 있습니다[CR]애드온 OS 실행 설정을 업데이트해 주세요.
lt_lt: Paleidimo nustatymai šiuo metu tušti[CR]Atnaujinkite priedo OS paleidimo nustatymus.
lv_lv: Palaišanas iestatījumi pašlaik ir tukši[CR]Lūdzu, atjauniniet papildinājuma OS palaišanas iestatījumus.
mi: Kei te putua nga tautuhinga whakarewatanga i tenei wa[CR]Whakahoutia nga tautuhinga whakarewanga addon OS.
ml_in: ലോഞ്ച് ക്രമീകരണങ്ങൾ നിലവിൽ ശൂന്യമാണ്[CR]ദയവായി addon OS ലോഞ്ച് ക്രമീകരണങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുക.
mn_mn: Эхлүүлэх тохиргоо одоогоор хоосон байна[CR] Нэмэлт үйлдлийн системийн эхлүүлэх тохиргоог шинэчилнэ үү.
ms_my: Tetapan pelancaran pada masa ini kosong[CR]Sila kemas kini tetapan pelancaran OS tambahan.
mt_mt: Is-settings tat-tnedija bħalissa huma vojta[CR]Jekk jogħġbok aġġorna s-settings tat-tnedija tal-OS addon.
my_mm: Launch ဆက်တင်များသည် လောလောဆယ် ဗလာဖြစ်နေသည်[CR]ကျေးဇူးပြု၍ addon OS စတင်ခြင်းဆက်တင်များကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Startinnstillingene er tomme for øyeblikket[CR]Vennligst oppdater tilleggsinnstillingene for OS-start.
nl_nl: De opstartinstellingen zijn momenteel leeg. [CR]Werk de opstartinstellingen van het add-on-besturingssysteem bij.
pl_pl: Ustawienia uruchamiania są obecnie puste[CR]Proszę zaktualizować ustawienia uruchamiania systemu operacyjnego dodatku.
pt_br: As configurações de inicialização estão vazias no momento[CR]Atualize as configurações de inicialização do sistema operacional complementar.
ro_ro: Setările de lansare sunt momentan goale[CR]Vă rugăm să actualizați setările de lansare a sistemului de operare suplimentar.
ru_ru: Настройки запуска в настоящее время пусты[CR]Пожалуйста, обновите настройки запуска ОС дополнения.
sk_sk: Nastavenia spustenia sú momentálne prázdne[CR]Aktualizujte nastavenia spustenia OS doplnku.
sl_si: Nastavitve zagona so trenutno prazne[CR]Posodobite nastavitve zagona OS dodatka.
sq_al: Cilësimet e nisjes janë aktualisht bosh[CR]Ju lutemi, përditësoni cilësimet e nisjes së shtesës OS.
sr_rs: Подешавања покретања су тренутно празна[ЦР]Ажурирајте подешавања за покретање ОС-а.
sv_se: Lanseringsinställningarna är för närvarande tomma[CR]Var vänlig uppdatera tilläggets startinställningar för OS.
ta_in: துவக்க அமைப்புகள் தற்போது காலியாக உள்ளன[CR]தயவுசெய்து addon OS வெளியீட்டு அமைப்புகளைப் புதுப்பிக்கவும்.
te_in: లాంచ్ సెట్టింగ్‌లు ప్రస్తుతం ఖాళీగా ఉన్నాయి[CR]దయచేసి యాడ్ఆన్ OS లాంచ్ సెట్టింగ్‌లను అప్‌డేట్ చేయండి.
tg_tj: Танзимоти оғозёбӣ айни ҳол холӣ аст[CR]Лутфан, танзимоти оғози OS-ро навсозӣ кунед.
th_th: การตั้งค่าการเปิดตัวปัจจุบันว่างเปล่า [CR]กรุณาอัปเดตการตั้งค่าการเปิดตัวระบบปฏิบัติการเสริม
tr_tr: Başlatma ayarları şu anda boş[CR]Lütfen eklenti işletim sistemi başlatma ayarlarını güncelleyin.
uk_ua: Параметри запуску наразі порожні[CR]Оновіть параметри запуску ОС надбудови.
uz_uz: Ishga tushirish sozlamalari hozircha boʻsh[CR]Iltimos, OS ishga tushirish sozlamalarini yangilang.
vi_vn: Cài đặt khởi chạy hiện đang trống[CR]Vui lòng cập nhật cài đặt khởi chạy hệ điều hành bổ sung.

# #30297
source: No extra emulators were found[CR]Please update addon extra emulator settings
af_za: Geen ekstra emulators is gevind nie[CR]Dateer asseblief byvoeging by ekstra emulatorinstellings op
am_et: ምንም ተጨማሪ አስማሚዎች አልተገኙም[CR]እባክዎ የአዶን ተጨማሪ ኢምዩሌተር ቅንብሮችን ያዘምኑ
az_az: Əlavə emulyator tapılmadı[CR]Lütfən, əlavə emulyator parametrlərini yeniləyin
be_by: Ніякіх дадатковых эмулятараў не знойдзена[CR]Калі ласка, абнавіце налады дадатковага эмулятара надбудовы
bg_bg: Не бяха намерени допълнителни емулатори[CR]Моля, актуализирайте настройките на допълнителния емулатор на добавката
bs_ba: Nisu pronađeni dodatni emulatori[CR]Molimo ažurirajte postavke dodatnog emulatora
ca_es: No s'han trobat emuladors addicionals[CR]Actualitzeu la configuració addicional de l'emulador del complement
cs_cz: Nebyly nalezeny žádné další emulátory[CR]Prosím aktualizujte nastavení doplňkového emulátoru
cy_gb: Ni chanfuwyd unrhyw efelychwyr ychwanegol[CR]Diweddarwch osodiadau efelychydd ychwanegol addon
da_dk: Der blev ikke fundet nogen ekstra emulatorer[CR]Opdater venligst tilføjelsesindstillingerne for ekstra emulatorer
el_gr: Δεν βρέθηκαν επιπλέον εξομοιωτές[CR]Ενημερώστε τις ρυθμίσεις πρόσθετου εξομοιωτή
eo: Neniuj kromaj emuliloj estis trovitaj[CR]Bonvolu ĝisdatigi aldonajn kromajn emulilojn
es_es: No se encontraron emuladores adicionales [CR]Actualice la configuración adicional del emulador adicional
eu_es: Ez da emulatzaile gehigarririk aurkitu[CR]Mesedez eguneratu gehigarria emulatzaile gehigarrien ezarpenak
fi_fi: Ylimääräisiä emulaattoreita ei löytynyt[CR]Päivitä lisäemulaattorin asetukset
fr_fr: Aucun émulateur supplémentaire n'a été trouvé [CR]Veuillez mettre à jour les paramètres supplémentaires de l'émulateur complémentaire
hi_in: कोई अतिरिक्त एमुलेटर नहीं मिला[CR]कृपया ऐडऑन अतिरिक्त एमुलेटर सेटिंग अपडेट करें
hr_hr: Nisu pronađeni dodatni emulatori[CR]Molimo ažurirajte dodatne postavke dodatnog emulatora
hu_hu: Nem található extra emulátor[CR]Kérjük, frissítse az addon extra emulátor beállításait
hy_am: Լրացուցիչ էմուլյատորներ չեն գտնվել[CR]Խնդրում ենք թարմացնել հավելման լրացուցիչ էմուլյատորի կարգավորումները
id_id: Tidak ada emulator tambahan yang ditemukan[CR]Harap perbarui pengaturan emulator tambahan
is_is: Engir auka keppinautar fundust[CR]Vinsamlegast uppfærðu stillingar fyrir viðbótarhermi
ja_jp: 追加のエミュレータが見つかりませんでした[CR]アドオンの追加エミュレータ設定を更新してください
kn_in: ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಎಮ್ಯುಲೇಟರ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ[CR]ದಯವಿಟ್ಟು addon ಹೆಚ್ಚುವರಿ ಎಮ್ಯುಲೇಟರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಿ
ko_kr: 추가 에뮬레이터가 발견되지 않았습니다[CR]애드온 추가 에뮬레이터 설정을 업데이트해 주세요
lt_lt: Jokių papildomų emuliatorių nerasta[CR]Atnaujinkite papildomo emuliatoriaus nustatymus
lv_lv: Papildu emulators netika atrasts[CR]Lūdzu, atjauniniet addon papildu emulatora iestatījumus
mi: Karekau he emulator taapiri i kitea[CR]Whakahouhia nga taapiri taapiri emulator tautuhinga
ml_in: അധിക എമുലേറ്ററുകളൊന്നും കണ്ടെത്തിയില്ല[CR]ദയവായി addon അധിക എമുലേറ്റർ ക്രമീകരണങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുക
mn_mn: Нэмэлт эмулятор олдсонгүй[CR]Нэмэлт эмуляторын нэмэлт тохиргоог шинэчилнэ үү
ms_my: Tiada emulator tambahan ditemui[CR]Sila kemas kini addon tetapan emulator tambahan
mt_mt: Ma nstab l-ebda emulaturi żejda[CR]Jekk jogħġbok aġġorna s-settings tal-emulatur addizzjonali tal-addon
my_mm: အပို emulator မတွေ့ပါ[CR]ကျေးဇူးပြု၍ addon အပို emulator ဆက်တင်များကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Ingen ekstra emulatorer ble funnet[CR]Vennligst oppdater tilleggsinnstillingene for emulatorer
nl_nl: Er zijn geen extra emulators gevonden[CR]Werk de extra emulatorinstellingen van de add-on bij
pl_pl: Nie znaleziono żadnych dodatkowych emulatorów[CR]Proszę zaktualizować ustawienia dodatkowego emulatora
pt_br: Nenhum emulador extra foi encontrado[CR]Por favor, atualize as configurações do emulador extra do complemento
ro_ro: Nu s-au găsit emulatori suplimentari[CR]Vă rugăm să actualizați setările suplimentare ale emulatorului de supliment
ru_ru: Дополнительные эмуляторы не найдены[CR]Пожалуйста, обновите настройки дополнительного эмулятора
sk_sk: Nenašli sa žiadne ďalšie emulátory[CR]Aktualizujte nastavenia doplnkového emulátora doplnku
sl_si: Najden ni bil noben dodatni emulator [CR] Prosimo, posodobite dodatne nastavitve dodatnega emulatorja
sq_al: Nuk u gjet asnjë emulator shtesë[CR]Ju lutemi, përditësoni cilësimet shtesë të emulatorit shtesë
sr_rs: Нису пронађени додатни емулатори[ЦР]Ажурирајте подешавања додатног емулатора
sv_se: Inga extra emulatorer hittades[CR]Vänligen uppdatera tilläggsinställningarna för extra emulatorer
ta_in: கூடுதல் எமுலேட்டர்கள் எதுவும் காணப்படவில்லை[CR]தயவுசெய்து addon கூடுதல் முன்மாதிரி அமைப்புகளைப் புதுப்பிக்கவும்
te_in: అదనపు ఎమ్యులేటర్లు ఏవీ కనుగొనబడలేదు[CR]దయచేసి యాడ్ఆన్ అదనపు ఎమ్యులేటర్ సెట్టింగ్‌లను నవీకరించండి
tg_tj: Ягон эмулятори иловагӣ ёфт нашуд[CR]Лутфан танзимоти иловагии эмуляторро навсозӣ кунед
th_th: ไม่พบโปรแกรมจำลองเพิ่มเติม[CR]กรุณาอัปเดตการตั้งค่าโปรแกรมจำลองเพิ่มเติม
tr_tr: Hiçbir ekstra emülatör bulunamadı[CR]Lütfen eklenti ekstra emülatör ayarlarını güncelleyin
uk_ua: Додаткових емуляторів не знайдено[CR]Оновіть налаштування додаткового емулятора надбудови
uz_uz: Hech qanday qoʻshimcha emulyator topilmadi[CR]Iltimos, qoʻshimcha emulyator sozlamalarini yangilang
vi_vn: Không tìm thấy trình giả lập bổ sung nào[CR]Vui lòng cập nhật cài đặt trình giả lập bổ sung

# #30298
source: Enter launch command[CR]See optional keywords on IAGL wiki
af_za: Voer launch command [CR]Sien opsionele sleutelwoorde op IAGL wiki
am_et: የማስጀመሪያ ትእዛዝ አስገባ[CR]በ IAGL wiki ላይ አማራጭ ቁልፍ ቃላትን ተመልከት
az_az: Başlatma əmrini daxil edin[CR]IAGL wiki-də əlavə açar sözlərə baxın
be_by: Увядзіце каманду запуску[CR]Глядзіце неабавязковыя ключавыя словы на вікі IAGL
bg_bg: Въведете команда за стартиране[CR]Вижте незадължителни ключови думи в wiki на IAGL
bs_ba: Unesite naredbu za pokretanje[CR]Pogledajte opcione ključne riječi na IAGL wikiju
ca_es: Introduïu l'ordre d'inici[CR]Vegeu paraules clau opcionals a la wiki d'IAGL
cs_cz: Zadejte příkaz spuštění[CR]Viz volitelná klíčová slova na IAGL wiki
cy_gb: Rhowch orchymyn lansio[CR]Gweler allweddeiriau dewisol ar wici IAGL
da_dk: Indtast startkommando[CR]Se valgfri nøgleord på IAGL wiki
el_gr: Εισαγάγετε την εντολή εκκίνησης[CR]Δείτε προαιρετικές λέξεις-κλειδιά στο wiki IAGL
eo: Enigu lanĉan komandon[CR]Vidu laŭvolajn ŝlosilvortojn en IAGL-vikio
es_es: Ingresar comando de lanzamiento[CR]Ver palabras clave opcionales en la wiki de IAGL
eu_es: Sartu abiarazteko komandoa[CR]Ikusi aukerako gako-hitzak IAGL wikian
fi_fi: Anna käynnistyskomento[CR]Katso valinnaiset avainsanat IAGL-wikissä
fr_fr: Entrer la commande de lancement[CR]Voir les mots-clés facultatifs sur le wiki IAGL
hi_in: लॉन्च कमांड दर्ज करें[CR]IAGL विकी पर वैकल्पिक कीवर्ड देखें
hr_hr: Unesite naredbu za pokretanje[CR]Pogledajte neobavezne ključne riječi na IAGL wiki
hu_hu: Írja be az indítási parancsot[CR]Nézze meg az opcionális kulcsszavakat az IAGL wikin
hy_am: Մուտքագրեք գործարկման հրամանը[CR]Տես կամընտիր հիմնաբառեր IAGL վիքիում
id_id: Masukkan perintah peluncuran[CR]Lihat kata kunci opsional di wiki IAGL
is_is: Sláðu inn ræsingarskipun[CR]Sjá valfrjáls leitarorð á IAGL wiki
ja_jp: 起動コマンドを入力してください[CR]IAGL wikiのオプションキーワードを参照してください
kn_in: ಲಾಂಚ್ ಆಜ್ಞೆಯನ್ನು ನಮೂದಿಸಿ[CR]IAGL ವಿಕಿಯಲ್ಲಿ ಐಚ್ಛಿಕ ಕೀವರ್ಡ್‌ಗಳನ್ನು ನೋಡಿ
ko_kr: 실행 명령 입력[CR]IAGL 위키의 선택 키워드 참조
lt_lt: Įveskite paleidimo komandą[CR]Žr. pasirenkamus raktinius žodžius IAGL wiki
lv_lv: Ievadiet palaišanas komandu[CR]Skatiet neobligātos atslēgvārdus IAGL wiki
mi: Whakauruhia te whakahau whakarewa[CR]Tirohia nga kupumatua kei te wiki IAGL
ml_in: ലോഞ്ച് കമാൻഡ് നൽകുക[CR]IAGL വിക്കിയിൽ ഓപ്ഷണൽ കീവേഡുകൾ കാണുക
mn_mn: Эхлүүлэх командыг оруулна уу[CR]IAGL вики дээрх нэмэлт түлхүүр үгсийг харна уу
ms_my: Masukkan arahan pelancaran[CR]Lihat kata kunci pilihan di wiki IAGL
mt_mt: Daħħal il-kmand tat-tnedija[CR]Ara l-kliem kjavi fakultattivi fuq il-wiki IAGL
my_mm: launch command[CR]IAGL wiki တွင် ရွေးချယ်နိုင်သော အဓိကစကားလုံးများကို ကြည့်ပါ။
nb_no: Skriv inn startkommando[CR]Se valgfrie nøkkelord på IAGL-wiki
nl_nl: Voer het startcommando in[CR]Zie optionele trefwoorden op de IAGL-wiki
pl_pl: Wprowadź polecenie uruchomienia [CR]Zobacz opcjonalne słowa kluczowe w wiki IAGL
pt_br: Digite o comando de inicialização[CR]Veja palavras-chave opcionais no wiki IAGL
ro_ro: Introduceți comanda de lansare[CR]Vedeți cuvintele cheie opționale pe wiki IAGL
ru_ru: Введите команду запуска[CR]См. необязательные ключевые слова на вики IAGL
sk_sk: Zadajte príkaz na spustenie[CR]Pozrite si voliteľné kľúčové slová na wiki IAGL
sl_si: Vnesite ukaz za zagon[CR]Oglejte si izbirne ključne besede na wikiju IAGL
sq_al: Fut komandën e nisjes[CR]Shih fjalë kyçe opsionale në wiki IAGL
sr_rs: Унесите команду за покретање[ЦР]Погледајте опционе кључне речи на ИАГЛ вики
sv_se: Ange startkommando[CR]Se valfria nyckelord på IAGL-wiki
ta_in: வெளியீட்டு கட்டளையை உள்ளிடவும்[CR]IAGL விக்கியில் விருப்பச் சொற்களைப் பார்க்கவும்
te_in: ప్రయోగ ఆదేశాన్ని నమోదు చేయండి[CR]IAGL వికీలో ఐచ్ఛిక కీలకపదాలను చూడండి
tg_tj: Фармони оғозро ворид кунед[CR]Дар вики IAGL ба калимаҳои ихтиёрии интихобӣ нигаред
th_th: ป้อนคำสั่งเปิดใช้งาน[CR]ดูคำสำคัญเสริมบนวิกิ IAGL
tr_tr: Başlatma komutunu girin[CR]IAGL wiki'de isteğe bağlı anahtar sözcükleri görün
uk_ua: Введіть команду запуску[CR]Дивіться додаткові ключові слова на вікі IAGL
uz_uz: Ishga tushirish buyrug'ini kiriting[CR]IAGL wiki-da ixtiyoriy kalit so'zlarga qarang
vi_vn: Nhập lệnh khởi chạy[CR]Xem các từ khóa tùy chọn trên wiki IAGL

# #30299
source: Reset Launch Command
af_za: Stel Beginbevel terug
am_et: የማስጀመሪያ ትእዛዝን ዳግም አስጀምር
az_az: Başlatma əmrini sıfırlayın
be_by: Скінуць каманду запуску
bg_bg: Нулиране на командата за стартиране
ca_es: Restableix l'ordre d'inici
cs_cz: Resetujte spouštěcí příkaz
cy_gb: Ailosod Gorchymyn Lansio
da_dk: Nulstil startkommando
el_gr: Επαναφορά εντολής εκκίνησης
eo: Restarigi Lanĉan Komandon
es_es: Comando de reinicio de lanzamiento
eu_es: Berrezarri abiarazteko komandoa
fi_fi: Nollaa käynnistyskomento
fr_fr: Réinitialiser la commande de lancement
hi_in: लॉन्च कमांड रीसेट करें
hr_hr: Poništi naredbu za pokretanje
hu_hu: Indítási parancs visszaállítása
hy_am: Վերականգնել Գործարկման հրամանը
id_id: Atur Ulang Perintah Peluncuran
is_is: Endurstilla ræsingarskipun
ja_jp: 起動コマンドをリセット
kn_in: ಲಾಂಚ್ ಕಮಾಂಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: 발사 명령 재설정
lt_lt: Iš naujo nustatykite paleidimo komandą
lv_lv: Atiestatīt palaišanas komandu
mi: Tautuhi Whakahau Whakarewa
ml_in: ലോഞ്ച് കമാൻഡ് പുനഃസജ്ജമാക്കുക
mn_mn: Эхлүүлэх командыг дахин тохируулах
ms_my: Tetapkan Semula Perintah Pelancaran
mt_mt: Irrisettja Kmand tat-Tnedija
my_mm: Launch Command ကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill startkommando
nl_nl: Reset startcommando
pl_pl: Resetuj polecenie uruchamiania
pt_br: Redefinir comando de inicialização
ro_ro: Resetați comanda de lansare
ru_ru: Сброс команды запуска
sk_sk: Resetovať príkaz na spustenie
sl_si: Ponastavi ukaz za zagon
sq_al: Rivendosja e komandës së nisjes
sr_rs: Ресетуј наредбу за покретање
sv_se: Återställ startkommandot
ta_in: துவக்க கட்டளையை மீட்டமைக்கவும்
te_in: లాంచ్ కమాండ్‌ని రీసెట్ చేయండి
tg_tj: Фармони оғозро аз нав танзим кунед
th_th: รีเซ็ตคำสั่งเปิดใช้งาน
tr_tr: Başlatma Komutunu Sıfırla
uk_ua: Скинути команду запуску
uz_uz: Ishga tushirish buyrug'ini tiklash
vi_vn: Đặt lại lệnh khởi chạy
