Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30381
source: Setup is complete for using Kodi game addons![CR]Are you ready to play?[CR]Select [B]No[/B] to setup external game launching.
af_za: Opstelling is voltooi vir die gebruik van Kodi-speletjie-byvoegings![CR]Is jy gereed om te speel?[CR]Kies [B]Nee[/B] om eksterne speletjie-bekendstelling op te stel.
am_et: የKodi game addonsን ለመጠቀም ማዋቀር ተጠናቋል![CR]ለመጫወት ዝግጁ ኖት?
az_az: Kodi oyun əlavələrindən istifadə etmək üçün quraşdırma tamamlandı![CR]Oynamağa hazırsınız?[CR]Xarici oyun başlatmağı quraşdırmaq üçün [B]Xeyr[/B] seçin.
be_by: Усталёўка для выкарыстання гульнявых дапаўненняў Kodi завершана![CR]Ці гатовыя вы гуляць?[CR]Выберыце [B]Не[/B], каб наладзіць запуск знешніх гульняў.
bg_bg: Настройката е завършена за използване на добавки за игри Kodi![CR]Готови ли сте да играете?[CR]Изберете [B]Не[/B], за да настроите стартирането на външна игра.
bs_ba: Podešavanje je završeno za korištenje Kodi dodataka za igre![CR]Jeste li spremni za igru?[CR]Odaberite [B]Ne[/B] za postavljanje eksternog pokretanja igre.
ca_es: La configuració s'ha completat per utilitzar els complements de joc de Kodi![CR]Esteu preparat per jugar?[CR]Seleccioneu [B]No[/B] per configurar el llançament extern del joc.
cs_cz: Nastavení je dokončeno pro použití doplňků hry Kodi![CR]Jste připraveni hrát?[CR]Výběrem [B]Ne[/B] nastavíte spouštění externí hry.
cy_gb: Mae'r gosodiad wedi'i gwblhau ar gyfer defnyddio ategion gêm Kodi![CR]Ydych chi'n barod i chwarae?[CR]Dewiswch [B] Na[/B] i osod lansiad gêm allanol.
el_gr: Η εγκατάσταση ολοκληρώθηκε για τη χρήση των πρόσθετων παιχνιδιών Kodi![CR]Είστε έτοιμοι να παίξετε;[CR]Επιλέξτε [B]Όχι[/B] για να ρυθμίσετε την εξωτερική κυκλοφορία του παιχνιδιού.
eo: Agordo estas kompleta por uzi Kodi-ludadonojn![CR]Ĉu vi pretas ludi?[CR]Elektu [B]Ne[/B] por agordi eksteran ludlanĉon.
es_es: ¡La configuración está completa para usar los complementos de juegos Kodi![CR]¿Estás listo para jugar?[CR]Selecciona [B]No[/B] para configurar el lanzamiento del juego externo.
eu_es: Kodi joko gehigarriak erabiltzeko konfigurazioa osatu da![CR]Jokatzeko prest al zaude?[CR]Hautatu [B]Ez[/B] kanpoko jokoaren abiarazte konfiguratzeko.
fr_fr: La configuration est terminée pour utiliser les modules complémentaires de jeu Kodi ![CR]Êtes-vous prêt à jouer ?[CR]Sélectionnez [B]Non[/B] pour configurer le lancement de jeux externes.
hi_in: कोडी गेम ऐडऑन का उपयोग करने के लिए सेटअप पूरा हो गया है![CR]क्या आप खेलने के लिए तैयार हैं?[CR]बाहरी गेम लॉन्चिंग सेटअप करने के लिए [B]नहीं[/B] चुनें।
hr_hr: Postavljanje je dovršeno za korištenje Kodi dodataka igrica![CR]Jeste li spremni za igru?[CR]Odaberite [B]Ne[/B] za postavljanje vanjskog pokretanja igre.
hu_hu: A beállítás befejeződött a Kodi-játékkiegészítők használatához![CR]Készen állsz a játékra?[CR]A külső játékindítás beállításához válassza a [B]Nem[/B] lehetőséget.
hy_am: Կարգավորումն ավարտված է Kodi խաղի հավելումներ օգտագործելու համար։[CR]Պատրա՞ստ եք խաղալ։[CR]Ընտրեք [B]Ոչ[/B]՝ արտաքին խաղի մեկնարկը կարգավորելու համար։
id_id: Penyiapan selesai untuk menggunakan add-on game Kodi![CR]Apakah Anda siap bermain?[CR]Pilih [B]Tidak[/B] untuk menyiapkan peluncuran game eksternal.
is_is: Uppsetningu er lokið fyrir notkun Kodi leikjaviðbótar![CR]Ertu tilbúinn að spila?[CR]Veldu [B]Nei[/B] til að setja upp ytri leikjaræsingu.
ja_jp: Kodi ゲーム アドオンを使用するためのセットアップが完了しました。[CR]プレイする準備はできましたか?[CR]外部ゲームの起動を設定するには、[B]いいえ[/B]を選択してください。
kn_in: ಕೋಡಿ ಗೇಮ್ ಆಡ್‌ಆನ್‌ಗಳನ್ನು ಬಳಸುವುದಕ್ಕಾಗಿ ಸೆಟಪ್ ಪೂರ್ಣಗೊಂಡಿದೆ![CR]ನೀವು ಆಡಲು ಸಿದ್ಧರಿದ್ದೀರಾ?[CR]ಬಾಹ್ಯ ಗೇಮ್ ಲಾಂಚ್ ಅನ್ನು ಸೆಟಪ್ ಮಾಡಲು [B]ಇಲ್ಲ[/B] ಆಯ್ಕೆಮಾಡಿ.
ko_kr: Kodi 게임 애드온을 사용하기 위한 설정이 완료되었습니다![CR]플레이할 준비가 되셨나요?[CR]외부 게임 실행을 설정하려면 [B]아니요[/B]를 선택하세요.
lt_lt: Sąranka baigta naudoti „Kodi“ žaidimų priedus![CR]Ar esate pasiruošę žaisti?[CR]Pasirinkite [B]Ne[/B], kad nustatytumėte išorinio žaidimo paleidimą.
lv_lv: Iestatīšana ir pabeigta, lai izmantotu Kodi spēļu papildinājumus![CR]Vai esat gatavs spēlēt?[CR]Atlasiet [B]Nē[/B], lai iestatītu ārējās spēles palaišanu.
ml_in: കോഡി ഗെയിം ആഡ്ഓണുകൾ ഉപയോഗിക്കുന്നതിനുള്ള സജ്ജീകരണം പൂർത്തിയായി![CR]നിങ്ങൾ കളിക്കാൻ തയ്യാറാണോ?[CR]ബാഹ്യ ഗെയിം ലോഞ്ചിംഗ് സജ്ജീകരിക്കാൻ [B]ഇല്ല[/B] തിരഞ്ഞെടുക്കുക.
mn_mn: Kodi тоглоомын нэмэлтүүдийг ашиглахын тулд тохируулга дууслаа![CR]Та тоглоход бэлэн үү?[CR]Гадаад тоглоом эхлүүлэх тохиргоог хийхийн тулд [B]Үгүй[/B]-г сонгоно уу.
ms_my: Persediaan selesai untuk menggunakan alat tambah permainan Kodi![CR]Adakah anda bersedia untuk bermain?[CR]Pilih [B]Tidak[/B] untuk menyediakan pelancaran permainan luaran.
mt_mt: Is-setup hija kompluta għall-użu ta' addons tal-logħob Kodi![CR]Let biex tilgħab?[CR]Agħżel [B]Le[/B] biex issettja t-tnedija tal-logħba esterna.
my_mm: Kodi ဂိမ်း addons ကို အသုံးပြုရန်အတွက် စနစ်ထည့်သွင်းမှု ပြီးသွားပါပြီ။[CR]သင်ကစားရန် အဆင်သင့်ဖြစ်ပြီလား။[CR]ပြင်ပဂိမ်းစတင်ခြင်းကို ထည့်သွင်းရန် [B]No[/B] ကို ရွေးပါ။
nb_no: Konfigurasjonen er fullført for bruk av Kodi-spilltillegg![CR]Er du klar til å spille?[CR]Velg [B]Nei[/B] for å konfigurere lansering av eksternt spill.
nl_nl: De installatie voor het gebruik van Kodi-game-add-ons is voltooid![CR]Ben je klaar om te spelen?[CR]Selecteer [B]Nee[/B] om het extern starten van games in te stellen.
pl_pl: Konfiguracja umożliwiająca korzystanie z dodatków do gier Kodi jest zakończona![CR]Czy jesteś gotowy do gry?[CR]Wybierz [B]Nie[/B], aby skonfigurować zewnętrzne uruchamianie gier.
pt_br: A configuração está concluída para usar os complementos de jogos do Kodi![CR]Você está pronto para jogar?[CR]Selecione [B]Não[/B] para configurar o lançamento de jogos externos.
ro_ro: Configurarea este completă pentru utilizarea suplimentelor pentru jocuri Kodi![CR]Sunteți gata să jucați?[CR]Selectați [B]Nu[/B] pentru a configura lansarea externă a jocului.
ru_ru: Настройка для использования игровых дополнений Kodi завершена![CR]Вы готовы играть?[CR]Выберите [B]Нет[/B], чтобы настроить внешний запуск игры.
sk_sk: Nastavenie je dokončené pre používanie doplnkov hry Kodi![CR]Ste pripravení hrať?[CR]Výberom [B]Nie[/B] nastavíte spustenie externej hry.
sl_si: Nastavitev je končana za uporabo dodatkov za igre Kodi![CR]Ali ste pripravljeni igrati?[CR]Izberite [B]Ne[/B] za nastavitev zagona zunanje igre.
sq_al: Konfigurimi ka përfunduar për përdorimin e shtesave të lojës Kodi![CR]A jeni gati për të luajtur?[CR]Zgjidhni [B]Jo[/B] për të konfiguruar nisjen e jashtme të lojës.
sr_rs: Подешавање је завршено за коришћење Коди додатака за игре![ЦР]Да ли сте спремни да играте?[ЦР]Изаберите [Б]Не[/Б] да бисте подесили покретање спољне игре.
sv_se: Installationen är klar för att använda Kodi-speltillägg![CR]Är du redo att spela?[CR]Välj [B]Nej[/B] för att ställa in extern spelstart.
ta_in: கோடி கேம் துணை நிரல்களைப் பயன்படுத்துவதற்கான அமைவு முடிந்தது![CR]விளையாடத் தயாரா?[CR]வெளிப்புற கேம் தொடங்குதலை அமைக்க [B]இல்லை[/B] என்பதைத் தேர்ந்தெடுக்கவும்.
te_in: కోడి గేమ్ యాడ్‌ఆన్‌లను ఉపయోగించడం కోసం సెటప్ పూర్తయింది![CR]మీరు ఆడటానికి సిద్ధంగా ఉన్నారా?[CR]బాహ్య గేమ్ లాంఛింగ్‌ని సెటప్ చేయడానికి [B]వద్దు[/B]ని ఎంచుకోండి.
tg_tj: Барои истифодаи замимаҳои бозии Kodi насбкунӣ анҷом ёфт![CR]Оё шумо омодаед бозӣ мекунед?[CR]Барои насб кардани оғози бозии беруна [B]Не[/B] -ро интихоб кунед.
th_th: การตั้งค่าสำหรับการใช้โปรแกรมเสริมเกม Kodi เสร็จสมบูรณ์แล้ว![CR]คุณพร้อมที่จะเล่นหรือยัง?[CR]เลือก [B]ไม่[/B] เพื่อตั้งค่าการเปิดเกมภายนอก
tr_tr: Kodi oyun eklentilerini kullanmak için kurulum tamamlandı![CR]Oynamaya hazır mısınız?[CR]Harici oyun başlatmayı kurmak için [B]Hayır[/B]'ı seçin.
uk_ua: Налаштування для використання ігрових додатків Kodi завершено![CR]Ви готові грати?[CR]Виберіть [B]Ні[/B], щоб налаштувати зовнішній запуск гри.
uz_uz: Kodi oʻyin qoʻshimchalaridan foydalanish uchun sozlash tugallandi![CR]Oʻynashga tayyormisiz?[CR]Tashqi oʻyinni ishga tushirishni sozlash uchun [B]Yoʻq[/B] ni tanlang.
vi_vn: Quá trình thiết lập để sử dụng tiện ích bổ sung trò chơi Kodi đã hoàn tất![CR]Bạn đã sẵn sàng chơi chưa?[CR]Chọn [B]Không[/B] để thiết lập khởi chạy trò chơi bên ngoài.

# #30382
source: Set all game lists to be externally launched
af_za: Stel alle speletjielyste om ekstern bekendgestel te word
am_et: ሁሉንም የጨዋታ ዝርዝሮች ወደ ውጭ እንዲጀመሩ ያዘጋጁ
az_az: Bütün oyun siyahılarını xaricdən işə salın
be_by: Наладзьце ўсе спісы гульняў на вонкавы запуск
bg_bg: Задайте всички списъци с игри да се стартират външно
bs_ba: Postavite sve liste igara da se pokreću eksterno
ca_es: Estableix totes les llistes de jocs perquè s'iniciïn externament
cs_cz: Nastavte všechny seznamy her, které se mají spouštět externě
cy_gb: Gosodwch yr holl restrau gêm i'w lansio'n allanol
el_gr: Ρυθμίστε όλες τις λίστες παιχνιδιών για εξωτερική εκκίνηση
eo: Agordu ĉiujn ludlistojn por esti ekstere lanĉitaj
es_es: Configurar todas las listas de juegos para que se lancen externamente
eu_es: Ezarri joko-zerrenda guztiak kanpotik abiarazteko
fr_fr: Configurer toutes les listes de jeux pour qu'elles soient lancées en externe
hi_in: सभी गेम सूचियों को बाह्य रूप से लॉन्च करने के लिए सेट करें
hr_hr: Postavite sve popise igara za eksterno pokretanje
hu_hu: Állítsa be az összes játéklistát úgy, hogy külsőleg elinduljon
hy_am: Նախադրեք բոլոր խաղերի ցուցակները, որպեսզի արտաքին գործարկվեն
id_id: Tetapkan semua daftar game untuk diluncurkan secara eksternal
is_is: Stilltu alla leikjalista þannig að þeir séu opnir ytra
ja_jp: すべてのゲームリストを外部から起動するように設定する
kn_in: ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಬಾಹ್ಯವಾಗಿ ಪ್ರಾರಂಭಿಸಲು ಹೊಂದಿಸಿ
ko_kr: 모든 게임 목록을 외부에서 실행되도록 설정
lt_lt: Nustatykite, kad visi žaidimų sąrašai būtų paleisti iš išorės
lv_lv: Iestatiet, lai visi spēļu saraksti tiktu palaisti ārēji
ml_in: എല്ലാ ഗെയിം ലിസ്റ്റുകളും ബാഹ്യമായി സമാരംഭിക്കുന്നതിന് സജ്ജമാക്കുക
mn_mn: Бүх тоглоомын жагсаалтыг гаднаас эхлүүлэхээр тохируулна уу
ms_my: Tetapkan semua senarai permainan untuk dilancarkan secara luaran
mt_mt: Issettja l-listi tal-logħob kollha biex jiġu mnedija esternament
my_mm: ဂိမ်းစာရင်းအားလုံးကို ပြင်ပတွင်ဖွင့်ရန် သတ်မှတ်ပါ။
nb_no: Angi at alle spilllister skal lanseres eksternt
nl_nl: Stel alle spellijsten in om extern te worden gestart
pl_pl: Ustaw wszystkie listy gier tak, aby były uruchamiane zewnętrznie
pt_br: Defina todas as listas de jogos para serem iniciadas externamente
ro_ro: Setați toate listele de jocuri să fie lansate extern
ru_ru: Установить все списки игр для внешнего запуска
sk_sk: Nastavte všetky zoznamy hier na externé spustenie
sl_si: Nastavite vse sezname iger za zunanji zagon
sq_al: Vendosni të gjitha listat e lojërave që të hapen nga jashtë
sr_rs: Подесите да се све листе игара покрећу споља
sv_se: Ange att alla spellistor ska lanseras externt
ta_in: அனைத்து விளையாட்டுப் பட்டியல்களையும் வெளிப்புறமாகத் தொடங்குமாறு அமைக்கவும்
te_in: అన్ని గేమ్ జాబితాలను బాహ్యంగా ప్రారంభించేలా సెట్ చేయండి
tg_tj: Ҳама рӯйхатҳои бозиҳоро барои аз берун кушода шудан таъин кунед
th_th: ตั้งค่ารายการเกมทั้งหมดให้เปิดตัวภายนอก
tr_tr: Tüm oyun listelerinin harici olarak başlatılmasını ayarlayın
uk_ua: Налаштуйте зовнішній запуск усіх списків ігор
uz_uz: Barcha o'yin ro'yxatlarini tashqaridan ishga tushiriladigan qilib o'rnating
vi_vn: Thiết lập tất cả danh sách trò chơi được khởi chạy bên ngoài

# #30383
source: Set only some game lists to be externally launched
af_za: Stel slegs sommige speletjielyste om ekstern bekendgestel te word
am_et: አንዳንድ የጨዋታ ዝርዝሮችን ወደ ውጭ የሚጀምሩትን ብቻ ያዘጋጁ
az_az: Yalnız bəzi oyun siyahılarını xaricdən işə salmaq üçün təyin edin
be_by: Наладзіць вонкавы запуск толькі некаторых спісаў гульняў
bg_bg: Задайте само някои списъци с игри да бъдат стартирани външно
bs_ba: Postavite samo neke liste igara za eksterno pokretanje
ca_es: Estableix només algunes llistes de jocs perquè s'iniciïn externament
cs_cz: Nastavte pouze některé seznamy her, které se mají spouštět externě
cy_gb: Gosodwch rai rhestrau gêm yn unig i'w lansio'n allanol
el_gr: Ρυθμίστε μόνο ορισμένες λίστες παιχνιδιών για εξωτερική εκκίνηση
eo: Agordu nur kelkajn ludlistojn por esti ekstere lanĉitaj
es_es: Configurar solo algunas listas de juegos para que se lancen externamente
eu_es: Ezarri joko-zerrenda batzuk bakarrik kanpotik abiarazteko
fr_fr: Définir uniquement certaines listes de jeux à lancer en externe
hi_in: केवल कुछ गेम सूचियों को बाह्य रूप से लॉन्च करने के लिए सेट करें
hr_hr: Postavite samo neke popise igara za eksterno pokretanje
hu_hu: Csak néhány játéklistát állítson be külső indításra
hy_am: Սահմանեք միայն որոշ խաղերի ցուցակներ, որոնք պետք է արտասահմանից գործարկվեն
id_id: Tetapkan hanya beberapa daftar game untuk diluncurkan secara eksternal
is_is: Stilltu aðeins nokkra leikjalista til að vera opnir ytra
ja_jp: 一部のゲームリストのみを外部から起動するように設定する
kn_in: ಬಾಹ್ಯವಾಗಿ ಪ್ರಾರಂಭಿಸಲು ಕೆಲವು ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಮಾತ್ರ ಹೊಂದಿಸಿ
ko_kr: 일부 게임 목록만 외부에서 실행되도록 설정
lt_lt: Nustatykite, kad tik kai kurie žaidimų sąrašai būtų paleisti iš išorės
lv_lv: Iestatiet tikai dažus spēļu sarakstus, kas tiek palaisti ārēji
ml_in: ബാഹ്യമായി സമാരംഭിക്കേണ്ട ചില ഗെയിം ലിസ്റ്റുകൾ മാത്രം സജ്ജമാക്കുക.
mn_mn: Зөвхөн зарим тоглоомын жагсаалтыг гаднаас эхлүүлэхээр тохируулна уу
ms_my: Tetapkan hanya beberapa senarai permainan untuk dilancarkan secara luaran
mt_mt: Issettja biss xi listi tal-logħob biex jiġu mnedija esternament
my_mm: ပြင်ပတွင်ဖွင့်ရန် အချို့ဂိမ်းစာရင်းများကိုသာ သတ်မှတ်ပါ။
nb_no: Angi at bare noen spilllister skal lanseres eksternt
nl_nl: Stel in dat alleen bepaalde spellijsten extern worden gestart
pl_pl: Ustaw uruchamianie zewnętrzne tylko niektórych list gier
pt_br: Defina apenas algumas listas de jogos para serem lançadas externamente
ro_ro: Setați doar câteva liste de jocuri pentru a fi lansate extern
ru_ru: Установить только некоторые списки игр для внешнего запуска
sk_sk: Nastavte iba niektoré zoznamy hier, ktoré sa majú spustiť externe
sl_si: Nastavite samo nekatere sezname iger za zunanji zagon
sq_al: Vendosni vetëm disa lista lojërash për t'u lëshuar nga jashtë
sr_rs: Подесите само неке листе игара за екстерно покретање
sv_se: Ställ bara in några spellistor som ska lanseras externt
ta_in: வெளிப்புறமாகத் தொடங்குவதற்கு சில விளையாட்டுப் பட்டியல்களை மட்டும் அமைக்கவும்
te_in: బాహ్యంగా ప్రారంభించబడే కొన్ని గేమ్ జాబితాలను మాత్రమే సెట్ చేయండి
tg_tj: Танҳо баъзе рӯйхатҳои бозиҳоро барои аз берун кушода шудан таъин кунед
th_th: ตั้งค่าเฉพาะรายชื่อเกมบางรายการที่จะเปิดใช้งานจากภายนอก
tr_tr: Yalnızca bazı oyun listelerinin harici olarak başlatılmasını ayarla
uk_ua: Налаштуйте зовнішній запуск лише деяких списків ігор
uz_uz: Faqat ba'zi o'yinlar ro'yxatini tashqaridan ishga tushirish uchun o'rnating
vi_vn: Chỉ thiết lập một số danh sách trò chơi được khởi chạy bên ngoài

# #30384
source: Reset all game list launchers back to default
af_za: Stel alle speletjielyslanseerders terug na verstek
am_et: ሁሉንም የጨዋታ ዝርዝር አስጀማሪዎች ወደ ነባሪ ይመልሱ
az_az: Bütün oyun siyahısı başlatma cihazlarını defolt vəziyyətinə qaytarın
be_by: Скінуць усе праграмы запуску спісаў гульняў да стандартных
bg_bg: Възстановете всички стартиращи списъци с игри по подразбиране
bs_ba: Vratite sve pokretače liste igara na zadane postavke
ca_es: Restableix tots els llançadors de la llista de jocs als valors predeterminats
cs_cz: Resetujte všechny spouštěče seznamu her zpět na výchozí
cy_gb: Ailosodwch yr holl lanswyr rhestr gemau yn ôl i'r rhagosodiad
el_gr: Επαναφέρετε όλες τις εκκινητές λίστας παιχνιδιών στις προεπιλογές
eo: Restarigu ĉiujn ludlistlanĉilojn al defaŭlto
es_es: Restablecer todos los lanzadores de listas de juegos a los valores predeterminados
eu_es: Berrezarri joko-zerrenden abiarazle guztiak lehenespenera
fr_fr: Réinitialiser tous les lanceurs de listes de jeux par défaut
hi_in: सभी गेम सूची लॉन्चर को डिफ़ॉल्ट पर रीसेट करें
hr_hr: Vratite sve pokretače popisa igara na zadane postavke
hu_hu: Állítsa vissza az összes játéklista-indítót az alapértelmezettre
hy_am: Վերականգնել բոլոր խաղերի ցուցակի գործարկիչները լռելյայն
id_id: Setel ulang semua peluncur daftar game kembali ke default
is_is: Endurstilla alla ræsilista leikja aftur í sjálfgefið
ja_jp: すべてのゲームリストランチャーをデフォルトにリセットします
kn_in: ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿ ಲಾಂಚರ್‌ಗಳನ್ನು ಡೀಫಾಲ್ಟ್‌ಗೆ ಮರುಹೊಂದಿಸಿ
ko_kr: 모든 게임 목록 런처를 기본값으로 재설정합니다.
lt_lt: Iš naujo nustatykite visus žaidimų sąrašo paleidimo įrenginius į numatytuosius nustatymus
lv_lv: Atiestatiet visus spēļu saraksta palaišanas programmu noklusējuma iestatījumus
ml_in: എല്ലാ ഗെയിം ലിസ്റ്റ് ലോഞ്ചറുകളും ഡിഫോൾട്ടിലേക്ക് റീസെറ്റ് ചെയ്യുക
mn_mn: Бүх тоглоомын жагсаалт эхлүүлэгчийг өгөгдмөл рүү буцаана уу
ms_my: Tetapkan semula semua pelancar senarai permainan kembali kepada lalai
mt_mt: Irrisettja l-lanċjaturi kollha tal-lista tal-logħob lura għall-inadempjenza
my_mm: ဂိမ်းစာရင်း launchers အားလုံးကို မူရင်းအတိုင်း ပြန်သတ်မှတ်ပါ။
nb_no: Tilbakestill alle spilllistestartere til standard
nl_nl: Reset alle game list launchers naar de standaardinstellingen
pl_pl: Przywróć domyślne ustawienia wszystkich programów uruchamiających listy gier
pt_br: Redefinir todos os inicializadores de lista de jogos para o padrão
ro_ro: Resetați toate lansatoarele de liste de jocuri înapoi la valorile implicite
ru_ru: Сбросить все лаунчеры списка игр до значений по умолчанию
sk_sk: Obnovte všetky spúšťače zoznamu hier späť na predvolené hodnoty
sl_si: Ponastavite vse zaganjalnike seznamov iger nazaj na privzete
sq_al: Rivendos të gjithë lëshuesit e listës së lojërave në parazgjedhje
sr_rs: Вратите све покретаче листе игара на подразумеване вредности
sv_se: Återställ alla startprogram för spellistor till standard
ta_in: அனைத்து கேம் பட்டியல் துவக்கிகளையும் இயல்புநிலைக்கு மீட்டமைக்கவும்
te_in: అన్ని గేమ్ లిస్ట్ లాంచర్‌లను తిరిగి డిఫాల్ట్‌కి రీసెట్ చేయండి
tg_tj: Ҳама оғозкунандагони рӯйхати бозиҳоро ба ҳолати пешфарз баргардонед
th_th: รีเซ็ตตัวเปิดรายการเกมทั้งหมดกลับเป็นค่าเริ่มต้น
tr_tr: Tüm oyun listesi başlatıcılarını varsayılana sıfırla
uk_ua: Скинути всі засоби запуску списку ігор до стандартних
uz_uz: Barcha oʻyinlar roʻyxatini ishga tushirish moslamalarini asl holatiga qaytaring
vi_vn: Đặt lại tất cả trình khởi chạy danh sách trò chơi về mặc định

# #30385
source: {} game lists were updated for external launching
af_za: {} speletjielyste is opgedateer vir eksterne bekendstelling
am_et: {} የጨዋታ ዝርዝሮች ለውጫዊ ማስጀመር ተዘምነዋል
az_az: {} oyun siyahıları xarici işə salınmaq üçün yeniləndi
be_by: {} спісы гульняў былі абноўлены для вонкавага запуску
bg_bg: {} списъци с игри бяха актуализирани за външно стартиране
bs_ba: {} liste igara su ažurirane za vanjsko pokretanje
ca_es: S'han actualitzat {} llistes de jocs per al llançament extern
cs_cz: Pro externí spuštění bylo aktualizováno {} seznamů her
cy_gb: Cafodd {} rhestri gemau eu diweddaru i'w lansio'n allanol
el_gr: {} λίστες παιχνιδιών ενημερώθηκαν για εξωτερική εκκίνηση
eo: {} ludlistoj estis ĝisdatigitaj por ekstera lanĉo
es_es: Se actualizaron las listas de juegos para el lanzamiento externo
eu_es: {} joko-zerrenda eguneratu dira kanpoko abiarazteko
fr_fr: {} les listes de jeux ont été mises à jour pour le lancement externe
hi_in: {} गेम सूचियों को बाहरी लॉन्चिंग के लिए अपडेट किया गया
hr_hr: {} popisa igara ažurirano je za vanjsko pokretanje
hu_hu: {} játéklista frissítve lett külső indításhoz
hy_am: {} խաղերի ցուցակները թարմացվել են արտաքին գործարկման համար
id_id: {} daftar game diperbarui untuk peluncuran eksternal
is_is: {} leikjalistar voru uppfærðir fyrir utanaðkomandi ræsingu
ja_jp: {} ゲームリストが外部起動用に更新されました
kn_in: ಬಾಹ್ಯ ಉಡಾವಣೆಗಾಗಿ {} ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: {} 게임 목록이 외부 출시를 위해 업데이트되었습니다.
lt_lt: Atnaujinti žaidimų sąrašai: {} išoriniam paleidimui
lv_lv: {} spēļu saraksti tika atjaunināti ārējai palaišanai
ml_in: ബാഹ്യ ലോഞ്ചിംഗിനായി {} ഗെയിം ലിസ്‌റ്റുകൾ അപ്‌ഡേറ്റുചെയ്‌തു
mn_mn: {} тоглоомын жагсаалтыг гаднаас гаргахаар шинэчилсэн
ms_my: {} senarai permainan telah dikemas kini untuk pelancaran luaran
mt_mt: {} listi tal-logħob ġew aġġornati għat-tnedija esterna
my_mm: ပြင်ပဖွင့်ခြင်းအတွက် {} ဂိမ်းစာရင်းများကို အပ်ဒိတ်လုပ်ထားသည်။
nb_no: {} spilllister ble oppdatert for ekstern lansering
nl_nl: {} spellijsten zijn bijgewerkt voor externe lancering
pl_pl: {} Listy gier zostały zaktualizowane w celu uruchomienia zewnętrznego
pt_br: {} listas de jogos foram atualizadas para lançamento externo
ro_ro: {} liste de jocuri au fost actualizate pentru lansare externă
ru_ru: {} списки игр были обновлены для внешнего запуска
sk_sk: {} zoznamov hier bolo aktualizovaných na externé spustenie
sl_si: {} seznamov iger je bilo posodobljenih za zunanji zagon
sq_al: {} lista lojërash u përditësuan për nisje të jashtme
sr_rs: {} листе игара су ажуриране за спољно покретање
sv_se: {} spellistor uppdaterades för extern lansering
ta_in: வெளிப்புற வெளியீட்டிற்காக {} விளையாட்டு பட்டியல்கள் புதுப்பிக்கப்பட்டன.
te_in: {} గేమ్ జాబితాలు బాహ్య లాంచ్ కోసం నవీకరించబడ్డాయి
tg_tj: {} рӯйхати бозиҳо барои оғози берунӣ нав карда шуданд
th_th: {} รายการเกมได้รับการอัปเดตสำหรับการเปิดตัวภายนอก
tr_tr: {} oyun listesi harici lansman için güncellendi
uk_ua: {} списків ігор оновлено для зовнішнього запуску
uz_uz: {} oʻyin roʻyxati tashqi ishga tushirish uchun yangilandi
vi_vn: {} danh sách trò chơi đã được cập nhật để ra mắt bên ngoài
