Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30046
source: Setup Wizard
am_et: ማዋቀር አዋቂ
az_az: Quraşdırma Sihirbazı
be_by: Майстар наладкі
bg_bg: Съветник за настройка
bs_ba: Čarobnjak za podešavanje
ca_es: Assistent de configuració
cs_cz: Průvodce nastavením
cy_gb: Dewin Gosod
da_dk: Opsætningsguide
el_gr: Οδηγός εγκατάστασης
eo: Agorda Sorĉisto
es_es: Asistente de configuración
eu_es: Konfigurazio morroia
fi_fi: Ohjattu asennustoiminto
fr_fr: Assistant d'installation
hi_in: स्थापना विज़ार्ड
hr_hr: Čarobnjak za postavljanje
hu_hu: Telepítő varázsló
id_id: Panduan Pengaturan
is_is: Uppsetningarhjálp
ja_jp: セットアップウィザード
kn_in: ಸೆಟಪ್ ವಿಝಾರ್ಡ್
ko_kr: 설치 마법사
lt_lt: Sąrankos vedlys
lv_lv: Iestatīšanas vednis
mi: Ruānuku Tatūnga
ml_in: സെറ്റപ്പ് വിസാർഡ്
ms_my: Wizard Persediaan
nb_no: Oppsettveiviser
nl_nl: Installatiewizard
pl_pl: Kreator konfiguracji
pt_br: Assistente de configuração
ro_ro: Expert de configurare
ru_ru: Мастер настройки
sk_sk: Sprievodca nastavením
sl_si: Čarovnik za nastavitev
sq_al: Magjistari i konfigurimit
sr_rs: Чаробњак за подешавање
sv_se: Installationsguiden
ta_in: அமைவு வழிகாட்டி
te_in: సెటప్ విజార్డ్
tg_tj: Устоди насб
th_th: ตัวช่วยการตั้งค่า
tr_tr: Kurulum Sihirbazı
uk_ua: Майстер налаштування
uz_uz: O'rnatish ustasi
vi_vn: Trình hướng dẫn thiết lập

# #30047
source: Advanced
af_za: Gevorderd
am_et: የላቀ
az_az: Qabaqcıl
be_by: Пашыраны
bg_bg: Разширено
bs_ba: Napredno
ca_es: Avançat
cs_cz: Moderní
cy_gb: Uwch
da_dk: Fremskreden
el_gr: Προχωρημένος
eo: Altnivela
es_es: Avanzado
eu_es: Aurreratua
fi_fi: Edistynyt
fr_fr: Avancé
hi_in: विकसित
hr_hr: Napredno
hu_hu: Fejlett
hy_am: Ընդլայնված
id_id: Canggih
is_is: Ítarlegri
ja_jp: 高度な
kn_in: ಸುಧಾರಿತ
ko_kr: 고급의
lt_lt: Išplėstinė
lv_lv: Papildu
mi: Arā atu
ml_in: വിപുലമായ
mn_mn: Дэвшилтэт
ms_my: Maju
mt_mt: Avvanzat
my_mm: အဆင့်မြင့်
nb_no: Avansert
nl_nl: Geavanceerd
pl_pl: Zaawansowany
pt_br: Avançado
ro_ro: Avansat
ru_ru: Передовой
sk_sk: Pokročilé
sl_si: Napredno
sq_al: E avancuar
sr_rs: Напредно
sv_se: Avancerad
ta_in: மேம்பட்டது
te_in: అధునాతనమైనది
tg_tj: Мукаммал
th_th: ขั้นสูง
tr_tr: Gelişmiş
uk_ua: Просунутий
uz_uz: Murakkab
vi_vn: Trình độ cao

# #30048
source: Play History
af_za: Speel Geskiedenis
am_et: ታሪክ አጫውት።
az_az: Oyun Tarixçəsi
be_by: Гуляць у гісторыю
bg_bg: История на играта
bs_ba: Igraj historiju
ca_es: Historial de reproducció
cs_cz: Historie přehrávání
cy_gb: Hanes Chwarae
da_dk: Spilhistorie
el_gr: Ιστορικό παιχνιδιού
eo: Ludu Historion
es_es: Historial de juego
eu_es: Jolasaren historia
fi_fi: Pelihistoria
fr_fr: Histoire du jeu
hi_in: इतिहास चलाएँ
hr_hr: Povijest igranja
hu_hu: Lejátszási előzmények
hy_am: Խաղի պատմություն
id_id: Sejarah Permainan
is_is: Spila Saga
ja_jp: プレイ履歴
kn_in: ಪ್ಲೇ ಇತಿಹಾಸ
ko_kr: 재생 기록
lt_lt: Play istorija
lv_lv: Play vēsture
mi: Tuhinga o mua
ml_in: പ്ലേ ചരിത്രം
mn_mn: Тоглоомын түүх
ms_my: Sejarah Main
my_mm: Play မှတ်တမ်း
nb_no: Spillhistorikk
nl_nl: Speelgeschiedenis
pl_pl: Historia odtwarzania
pt_br: Histórico de reprodução
ro_ro: Istoricul jocului
ru_ru: История воспроизведения
sk_sk: História prehrávania
sl_si: Zgodovina igranja
sq_al: Historia e luajtjes
sr_rs: Играј историју
sv_se: Spelhistorik
ta_in: வரலாற்றை விளையாடு
te_in: ప్లే హిస్టరీ
tg_tj: Таърихи бозӣ
th_th: ประวัติการเล่น
tr_tr: Oyun Geçmişi
uk_ua: Історія відтворення
uz_uz: Oʻyin tarixi
vi_vn: Lịch sử chơi

# #30049
source: Define how many games to save in last played history
af_za: Definieer hoeveel speletjies om in laas gespeelde geskiedenis te stoor
am_et: በመጨረሻው የተጫወተው ታሪክ ውስጥ ምን ያህል ጨዋታዎች እንደሚቆጥቡ ይግለጹ
az_az: Son oynanılan tarixdə neçə oyun saxlamaq lazım olduğunu müəyyənləşdirin
be_by: Вызначце, колькі гульняў захоўваць у гісторыі апошніх гульняў
bg_bg: Определете колко игри да се запишат в историята на последната игра
bs_ba: Definirajte koliko igara želite sačuvati u historiji posljednje igrane igre
ca_es: Definiu quants jocs voleu desar a l'historial de l'última jugada
cs_cz: Definujte, kolik her se má uložit v historii naposledy odehraných her
cy_gb: Diffiniwch faint o gemau i'w harbed yn yr hanes a chwaraewyd ddiwethaf
da_dk: Definer, hvor mange spil der skal gemmes i den seneste spillede historie
el_gr: Καθορίστε πόσα παιχνίδια θα αποθηκεύσετε στο ιστορικό που παίχτηκε τελευταία
eo: Difinu kiom da ludoj konservi en la lasta ludita historio
es_es: Define cuántos juegos guardar en el historial de últimos juegos jugados
eu_es: Definitu zenbat joko gorde nahi dituzun azken jokatutako historian
fi_fi: Määritä, kuinka monta peliä tallennetaan viimeksi pelatun historian aikana
fr_fr: Définir le nombre de parties à enregistrer dans l'historique des dernières parties jouées
hi_in: निर्धारित करें कि अंतिम खेले गए इतिहास में कितने गेम सहेजे जाएं
hr_hr: Definirajte koliko igara želite spremiti u povijesti zadnje igrane igre
hu_hu: Határozza meg, hány játékot kell elmenteni az utoljára játszott előzményekben
hy_am: Սահմանեք, թե քանի խաղ պետք է պահել վերջին խաղացած պատմության մեջ
id_id: Tentukan berapa banyak permainan yang akan disimpan dalam riwayat permainan terakhir
is_is: Tilgreindu hversu marga leiki á að vista í sögunni sem síðast spilaði
ja_jp: 最後にプレイした履歴に保存するゲームの数を定義します
kn_in: ಕೊನೆಯದಾಗಿ ಆಡಿದ ಇತಿಹಾಸದಲ್ಲಿ ಎಷ್ಟು ಆಟಗಳನ್ನು ಉಳಿಸಬೇಕು ಎಂಬುದನ್ನು ವಿವರಿಸಿ
ko_kr: 마지막 플레이 기록에 저장할 게임 수를 정의합니다.
lt_lt: Apibrėžkite, kiek žaidimų išsaugoti paskutinio žaidimo istorijoje
lv_lv: Definējiet, cik spēļu jāsaglabā pēdējo spēļu vēsturē
mi: Tautuhia te maha o nga keemu hei penapena i te hitori o mua
ml_in: അവസാനം കളിച്ച ചരിത്രത്തിൽ എത്ര ഗെയിമുകൾ സംരക്ഷിക്കണമെന്ന് നിർവ്വചിക്കുക
mn_mn: Хамгийн сүүлд тоглосон түүхэнд хэдэн тоглоом хадгалахыг тодорхойл
ms_my: Tentukan berapa banyak permainan untuk disimpan dalam sejarah terakhir dimainkan
mt_mt: Iddefinixxi kemm logħob issalva fl-istorja li lagħbu l-aħħar
my_mm: နောက်ဆုံးကစားခဲ့သော မှတ်တမ်းတွင် သိမ်းဆည်းရမည့် ဂိမ်းအရေအတွက်ကို သတ်မှတ်ပါ။
nb_no: Definer hvor mange spill som skal lagres i sist spilte historie
nl_nl: Definieer hoeveel spellen u wilt opslaan in de laatste speelgeschiedenis
pl_pl: Zdefiniuj liczbę gier, które mają zostać zapisane w historii ostatnio rozegranych gier
pt_br: Defina quantos jogos salvar no histórico dos últimos jogos jogados
ro_ro: Definiți câte jocuri să salvați în ultimul istoric jucat
ru_ru: Определите, сколько игр сохранять в истории последних сыгранных игр.
sk_sk: Definujte, koľko hier sa má uložiť v histórii naposledy hraných hier
sl_si: Določite, koliko iger želite shraniti v zgodovino zadnjih igranj
sq_al: Përcaktoni sa lojëra të ruani në historikun e luajtur së fundi
sr_rs: Дефинишите колико игара желите да сачувате у историји последњег играња
sv_se: Definiera hur många spel som ska sparas i senast spelade historik
ta_in: கடைசியாக விளையாடிய வரலாற்றில் எத்தனை கேம்களைச் சேமிக்க வேண்டும் என்பதை வரையறுக்கவும்
te_in: చివరిగా ఆడిన చరిత్రలో ఎన్ని గేమ్‌లను సేవ్ చేయాలో నిర్వచించండి
tg_tj: Муайян кунед, ки дар таърихи охирин бозӣ чӣ қадар бозиҳоро захира кардан лозим аст
th_th: กำหนดจำนวนเกมที่จะบันทึกในประวัติการเล่นล่าสุด
tr_tr: Son oynanan geçmişinde kaç oyunun kaydedileceğini tanımlayın
uk_ua: Визначте, скільки ігор зберігати в історії останньої гри
uz_uz: Oxirgi o‘yinlar tarixida qancha o‘yinni saqlash kerakligini belgilang
vi_vn: Xác định số lượng trò chơi cần lưu trong lịch sử chơi gần đây nhất

# #30050
source: Default action on selecting game
af_za: Standaardaksie by die keuse van speletjie
am_et: ጨዋታውን በመምረጥ ላይ ያለ ነባሪ እርምጃ
az_az: Oyun seçərkən defolt hərəkət
be_by: Дзеянне па змаўчанні пры выбары гульні
bg_bg: Действие по подразбиране при избор на игра
bs_ba: Zadana radnja pri odabiru igre
ca_es: Acció per defecte en seleccionar el joc
cs_cz: Výchozí akce při výběru hry
cy_gb: Gweithred ddiofyn ar ddewis gêm
da_dk: Standardhandling ved valg af spil
el_gr: Προεπιλεγμένη ενέργεια για την επιλογή παιχνιδιού
eo: Defaŭlta ago dum elektado de ludo
es_es: Acción predeterminada al seleccionar un juego
eu_es: Ekintza lehenetsia jokoa hautatzeko
fi_fi: Oletustoiminto pelin valinnassa
fr_fr: Action par défaut lors de la sélection du jeu
hi_in: गेम चुनने पर डिफ़ॉल्ट कार्रवाई
hr_hr: Zadana radnja pri odabiru igre
hu_hu: Alapértelmezett művelet a játék kiválasztásánál
hy_am: Խաղի ընտրության կանխադրված գործողություն
id_id: Tindakan default saat memilih permainan
is_is: Sjálfgefin aðgerð við val á leik
ja_jp: ゲーム選択時のデフォルトのアクション
kn_in: ಆಟದ ಆಯ್ಕೆಯಲ್ಲಿ ಡೀಫಾಲ್ಟ್ ಕ್ರಿಯೆ
ko_kr: 게임 선택 시 기본 동작
lt_lt: Numatytasis veiksmas pasirenkant žaidimą
lv_lv: Noklusējuma darbība, izvēloties spēli
mi: Hohenga taunoa ki te kowhiri i te keemu
ml_in: ഗെയിം തിരഞ്ഞെടുക്കുന്നതിനുള്ള ഡിഫോൾട്ട് പ്രവർത്തനം
mn_mn: Тоглоом сонгоход өгөгдмөл үйлдэл
ms_my: Tindakan lalai untuk memilih permainan
mt_mt: Azzjoni default fuq l-għażla tal-logħba
my_mm: ဂိမ်းရွေးချယ်ခြင်းတွင် မူရင်းလုပ်ဆောင်ချက်
nb_no: Standard handling ved valg av spill
nl_nl: Standaardactie bij het selecteren van een spel
pl_pl: Domyślna akcja po wybraniu gry
pt_br: Ação padrão ao selecionar o jogo
ro_ro: Acțiune implicită la selectarea jocului
ru_ru: Действие по умолчанию при выборе игры
sk_sk: Predvolená akcia pri výbere hry
sl_si: Privzeto dejanje pri izbiri igre
sq_al: Veprimi i parazgjedhur në zgjedhjen e lojës
sr_rs: Подразумевана радња при избору игре
sv_se: Standardåtgärd vid val av spel
ta_in: விளையாட்டைத் தேர்ந்தெடுப்பதில் இயல்புநிலை செயல்
te_in: గేమ్‌ని ఎంచుకోవడంలో డిఫాల్ట్ చర్య
tg_tj: Амали пешфарз оид ба интихоби бозӣ
th_th: การดำเนินการเริ่มต้นในการเลือกเกม
tr_tr: Oyun seçerken varsayılan eylem
uk_ua: Дія за замовчуванням при виборі гри
uz_uz: O'yinni tanlashda standart amal
vi_vn: Hành động mặc định khi chọn trò chơi

# #30051
source: Define action to take when a game is selected
af_za: Definieer aksie om te neem wanneer 'n speletjie gekies word
am_et: አንድ ጨዋታ ሲመረጥ የሚወሰደውን እርምጃ ይግለጹ
az_az: Oyun seçildikdə görüləcək tədbirləri müəyyənləşdirin
be_by: Вызначце дзеянне, якое трэба выканаць, калі выбрана гульня
bg_bg: Определете действието, което да предприемете, когато бъде избрана игра
bs_ba: Definirajte radnju koju treba poduzeti kada je igra odabrana
ca_es: Defineix l'acció que cal dur a terme quan es selecciona un joc
cs_cz: Definujte akci, která se má provést při výběru hry
cy_gb: Diffiniwch y camau i'w cymryd pan ddewisir gêm
da_dk: Definer handling, der skal udføres, når et spil er valgt
el_gr: Καθορίστε τη δράση που πρέπει να κάνετε όταν επιλέγεται ένα παιχνίδι
eo: Difinu agon por fari kiam ludo estas elektita
es_es: Definir la acción a tomar cuando se selecciona un juego
eu_es: Definitu joko bat hautatzen denean egin beharreko ekintza
fi_fi: Määritä toimet, jotka suoritetaan, kun peli valitaan
fr_fr: Définir l'action à entreprendre lorsqu'un jeu est sélectionné
hi_in: जब कोई गेम चुना जाता है तो की जाने वाली कार्रवाई को परिभाषित करें
hr_hr: Definirajte akciju koju treba poduzeti kada se odabere igra
hu_hu: Határozza meg a játék kiválasztásakor végrehajtandó műveleteket
hy_am: Սահմանեք գործողությունները, որոնք պետք է ձեռնարկվեն, երբ խաղն ընտրվում է
id_id: Tentukan tindakan yang akan diambil saat permainan dipilih
is_is: Skilgreindu aðgerðir til að grípa til þegar leikur er valinn
ja_jp: ゲームが選択されたときに実行するアクションを定義する
kn_in: ಆಟವನ್ನು ಆಯ್ಕೆ ಮಾಡಿದಾಗ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಕ್ರಮವನ್ನು ವಿವರಿಸಿ
ko_kr: 게임이 선택되었을 때 수행할 작업을 정의합니다.
lt_lt: Apibrėžkite veiksmus, kurių reikia imtis, kai pasirenkamas žaidimas
lv_lv: Definējiet darbības, kas jāveic, kad spēle ir atlasīta
mi: Tautuhia he mahi hei mahi ina kowhiria he keemu
ml_in: ഒരു ഗെയിം തിരഞ്ഞെടുക്കുമ്പോൾ എടുക്കേണ്ട നടപടി നിർവ്വചിക്കുക
mn_mn: Тоглоом сонгогдсон үед авах арга хэмжээг тодорхойл
ms_my: Tentukan tindakan yang perlu diambil apabila permainan dipilih
mt_mt: Iddefinixxi l-azzjoni li trid tieħu meta tintgħażel logħba
my_mm: ဂိမ်းတစ်ခုကို ရွေးချယ်သည့်အခါ လုပ်ဆောင်ရန် သတ်မှတ်ပါ။
nb_no: Definer handling som skal utføres når et spill er valgt
nl_nl: Definieer welke actie moet worden ondernomen wanneer een spel wordt geselecteerd
pl_pl: Zdefiniuj akcję, która ma zostać wykonana po wybraniu gry
pt_br: Definir a ação a ser tomada quando um jogo for selecionado
ro_ro: Definiți acțiunea de luat atunci când este selectat un joc
ru_ru: Определите действие, которое необходимо выполнить при выборе игры.
sk_sk: Definujte akciu, ktorá sa má vykonať pri výbere hry
sl_si: Določite dejanje, ki naj se izvede, ko je izbrana igra
sq_al: Përcaktoni veprimet që duhen ndërmarrë kur zgjidhet një lojë
sr_rs: Дефинишите радњу коју треба предузети када је игра изабрана
sv_se: Definiera åtgärder som ska vidtas när ett spel väljs
ta_in: ஒரு விளையாட்டு தேர்ந்தெடுக்கப்படும் போது எடுக்க வேண்டிய நடவடிக்கையை வரையறுக்கவும்
te_in: గేమ్‌ని ఎంచుకున్నప్పుడు తీసుకోవాల్సిన చర్యను నిర్వచించండి
tg_tj: Ҳангоми интихоб кардани бозӣ амалеро муайян кунед
th_th: กำหนดการดำเนินการเมื่อเลือกเกม
tr_tr: Bir oyun seçildiğinde gerçekleştirilecek eylemi tanımlayın
uk_ua: Визначте дію, яку потрібно виконати, коли вибрано гру
uz_uz: O'yin tanlanganda bajarilishi kerak bo'lgan harakatni belgilang
vi_vn: Xác định hành động cần thực hiện khi trò chơi được chọn

# #30052
source: If game already exists locally
af_za: As speletjie reeds plaaslik bestaan
am_et: ጨዋታው አስቀድሞ በአካባቢው ካለ
az_az: Əgər oyun yerli olaraq artıq mövcuddursa
be_by: Калі гульня ўжо існуе лакальна
bg_bg: Ако играта вече съществува локално
bs_ba: Ako igra već postoji lokalno
ca_es: Si el joc ja existeix localment
cs_cz: Pokud hra již lokálně existuje
cy_gb: Os yw gêm yn bodoli eisoes yn lleol
da_dk: Hvis spillet allerede findes lokalt
el_gr: Εάν το παιχνίδι υπάρχει ήδη τοπικά
eo: Se ludo jam ekzistas loke
es_es: Si el juego ya existe localmente
eu_es: Jokoa lokalean badago dagoeneko
fi_fi: Jos peli on jo olemassa paikallisesti
fr_fr: Si le jeu existe déjà localement
hi_in: यदि खेल पहले से ही स्थानीय रूप से मौजूद है
hr_hr: Ako igra već postoji lokalno
hu_hu: Ha a játék már létezik helyben
hy_am: Եթե ​​խաղն արդեն գոյություն ունի տեղում
id_id: Jika game sudah ada secara lokal
is_is: Ef leikurinn er þegar til staðar á staðnum
ja_jp: ゲームがすでにローカルに存在する場合
kn_in: ಆಟವು ಈಗಾಗಲೇ ಸ್ಥಳೀಯವಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದರೆ
ko_kr: 게임이 이미 로컬에 존재하는 경우
lt_lt: Jei žaidimas jau egzistuoja vietoje
lv_lv: Ja spēle jau pastāv lokāli
mi: Mēnā kei te noho kē te kēmu i te rohe
ml_in: ഗെയിം ഇതിനകം പ്രാദേശികമായി നിലവിലുണ്ടെങ്കിൽ
mn_mn: Хэрэв тоглоом орон нутагт аль хэдийн байгаа бол
ms_my: Jika permainan sudah wujud secara tempatan
mt_mt: Jekk il-logħba diġà teżisti lokalment
my_mm: ဂိမ်းက ပြည်တွင်းမှာ ရှိပြီးသားပါ။
nb_no: Hvis spillet allerede eksisterer lokalt
nl_nl: Als het spel al lokaal bestaat
pl_pl: Jeśli gra już istnieje lokalnie
pt_br: Se o jogo já existir localmente
ro_ro: Dacă jocul există deja local
ru_ru: Если игра уже существует локально
sk_sk: Ak hra už existuje lokálne
sl_si: Če igra že obstaja lokalno
sq_al: Nëse loja ekziston tashmë në nivel lokal
sr_rs: Ако игра већ постоји локално
sv_se: Om spelet redan finns lokalt
ta_in: விளையாட்டு ஏற்கனவே உள்ளூரில் இருந்தால்
te_in: గేమ్ ఇప్పటికే స్థానికంగా ఉన్నట్లయితే
tg_tj: Агар бозӣ аллакай дар маҳаллӣ мавҷуд бошад
th_th: หากเกมมีอยู่แล้วในระบบ
tr_tr: Oyun yerel olarak zaten mevcutsa
uk_ua: Якщо гра вже існує локально
uz_uz: Agar o'yin allaqachon mahalliy bo'lsa
vi_vn: Nếu trò chơi đã tồn tại cục bộ

# #30053
source: Define the action to take if a game file is found to exist locally
af_za: Definieer die aksie om te neem as daar gevind word dat 'n speletjie-lêer plaaslik bestaan
am_et: የጨዋታ ፋይል በአካባቢው እንዳለ ከተገኘ የሚወስደውን እርምጃ ይግለጹ
az_az: Oyun faylının yerli olaraq mövcud olduğu aşkar edilərsə, görüləcək tədbirləri müəyyənləşdirin
be_by: Вызначце дзеянне, якое неабходна выканаць, калі файл гульні існуе лакальна
bg_bg: Определете действието, което да предприемете, ако се установи, че файл на игра съществува локално
bs_ba: Definirajte radnju koju treba poduzeti ako se otkrije da datoteka igre postoji lokalno
ca_es: Definiu l'acció que cal dur a terme si es troba un fitxer de joc que existeix localment
cs_cz: Definujte akci, která se má provést, pokud se zjistí, že herní soubor existuje lokálně
cy_gb: Diffiniwch y camau i'w cymryd os canfyddir bod ffeil gêm yn bodoli'n lleol
da_dk: Definer den handling, der skal udføres, hvis der findes en spilfil lokalt
el_gr: Καθορίστε την ενέργεια που πρέπει να κάνετε εάν διαπιστωθεί ότι ένα αρχείο παιχνιδιού υπάρχει τοπικά
eo: Difinu la agon por fari se ludodosiero troviĝas loke
es_es: Define la acción a tomar si se encuentra que un archivo de juego existe localmente
eu_es: Definitu joko-fitxategi bat lokalean existitzen dela aurkitzen bada egin beharreko ekintza
fi_fi: Määritä toiminto, joka suoritetaan, jos pelitiedosto löytyy paikallisesti
fr_fr: Définir l'action à entreprendre si un fichier de jeu est détecté localement
hi_in: यदि कोई गेम फ़ाइल स्थानीय रूप से मौजूद पाई जाती है, तो की जाने वाली कार्रवाई को परिभाषित करें
hr_hr: Definirajte akciju koju treba poduzeti ako se otkrije da datoteka igre postoji lokalno
hu_hu: Határozza meg a végrehajtandó műveletet, ha egy játékfájl helyben létezik
hy_am: Սահմանեք գործողությունը, որը պետք է կատարվի, եթե հայտնաբերվի, որ խաղի ֆայլը գոյություն ունի տեղում
id_id: Tentukan tindakan yang harus diambil jika file game ditemukan ada secara lokal
is_is: Skilgreindu aðgerðina sem á að grípa til ef í ljós kemur að leikskrá er til staðar á staðnum
ja_jp: ゲームファイルがローカルに存在することがわかった場合に実行するアクションを定義します
kn_in: ಆಟದ ಫೈಲ್ ಸ್ಥಳೀಯವಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಎಂದು ಕಂಡುಬಂದರೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಕ್ರಮವನ್ನು ವಿವರಿಸಿ
ko_kr: 게임 파일이 로컬에 존재하는 경우 수행할 작업을 정의합니다.
lt_lt: Apibrėžkite veiksmą, kurio reikia imtis, jei žaidimo failas yra vietoje
lv_lv: Definējiet darbību, kas jāveic, ja tiek konstatēts, ka spēles fails eksistē lokāli
mi: Tautuhia te mahi hei mahi mena ka kitea he konae keemu kei te takiwa
ml_in: ഒരു ഗെയിം ഫയൽ പ്രാദേശികമായി നിലവിലുണ്ടെന്ന് കണ്ടെത്തിയാൽ സ്വീകരിക്കേണ്ട നടപടി നിർവചിക്കുക
mn_mn: Тоглоомын файл дотоодод байгаа нь тогтоогдвол авах арга хэмжээг тодорхойл
ms_my: Tentukan tindakan yang perlu diambil jika fail permainan didapati wujud secara setempat
mt_mt: Iddefinixxi l-azzjoni li għandek tieħu jekk jinstab li fajl tal-logħba jeżisti lokalment
my_mm: ဂိမ်းဖိုင်ကို စက်တွင်း၌ ရှိနေကြောင်း တွေ့ရှိပါက လုပ်ဆောင်ရန် လုပ်ဆောင်ချက်ကို သတ်မှတ်ပါ။
nb_no: Definer handlingen som skal utføres hvis en spillfil finnes lokalt
nl_nl: Definieer de actie die moet worden ondernomen als er lokaal een gamebestand wordt aangetroffen
pl_pl: Zdefiniuj działanie, które ma zostać wykonane, jeśli zostanie wykryty lokalny plik gry
pt_br: Defina a ação a ser tomada se um arquivo de jogo for encontrado localmente
ro_ro: Definiți acțiunea de întreprins dacă se constată că un fișier de joc există la nivel local
ru_ru: Определите действие, которое следует предпринять, если файл игры обнаружен локально.
sk_sk: Definujte akciu, ktorá sa má vykonať, ak sa zistí, že súbor hry existuje lokálne
sl_si: Določite dejanje, ki naj se izvede, če se ugotovi, da datoteka igre obstaja lokalno
sq_al: Përcaktoni veprimin që duhet të ndërmerret nëse zbulohet se një skedar loje ekziston në nivel lokal
sr_rs: Дефинишите радњу коју треба предузети ако се открије да датотека игре постоји локално
sv_se: Definiera åtgärden som ska vidtas om en spelfil finns lokalt
ta_in: கேம் கோப்பு உள்நாட்டில் இருப்பது கண்டறியப்பட்டால் எடுக்க வேண்டிய நடவடிக்கையை வரையறுக்கவும்
te_in: గేమ్ ఫైల్ స్థానికంగా ఉన్నట్లు కనుగొనబడితే తీసుకోవలసిన చర్యను నిర్వచించండి
tg_tj: Амалеро муайян кунед, ки агар файли бозӣ дар маҳал мавҷуд бошад
th_th: กำหนดการดำเนินการที่จะดำเนินการหากพบว่าไฟล์เกมมีอยู่ในเครื่อง
tr_tr: Bir oyun dosyasının yerel olarak var olduğu tespit edilirse gerçekleştirilecek eylemi tanımlayın
uk_ua: Визначте дію, яку потрібно виконати, якщо файл гри існує локально
uz_uz: Agar o'yin fayli mahalliy sifatida topilsa, qanday harakat qilishni belgilang
vi_vn: Xác định hành động cần thực hiện nếu phát hiện tệp trò chơi tồn tại cục bộ

# #30054
source: Prompt
am_et: አፋጣኝ
az_az: Tələb
be_by: Падкажыце
bg_bg: подкана
ca_es: Avís
cs_cz: Výzva
cy_gb: Yn brydlon
da_dk: Hurtig
el_gr: Ταχύς
eo: Prompto
es_es: Preguntar
eu_es: Galdera
fi_fi: Kehote
fr_fr: Rapide
hi_in: तत्पर
hr_hr: Potaknuti
hu_hu: Gyors
hy_am: Հուշել
id_id: Mengingatkan
is_is: Hvetja
ja_jp: プロンプト
kn_in: ಪ್ರಾಂಪ್ಟ್
ko_kr: 즉각적인
lt_lt: Raginimas
lv_lv: Uzvedne
mi: Whakatairanga
ml_in: പ്രോംപ്റ്റ്
mn_mn: Шуурхай
mt_mt: Pront
my_mm: အချက်ပေး
nb_no: Spør
nl_nl: Snel
pl_pl: Podpowiedź
pt_br: Incitar
ru_ru: Быстрый
sl_si: Poziv
sr_rs: Промпт
ta_in: உடனடியாக
te_in: ప్రాంప్ట్
tg_tj: Савол
th_th: แจ้งเตือน
tr_tr: Çabuk
uk_ua: Підкажіть
uz_uz: Tezkor
vi_vn: Nhắc nhở

# #30055
source: Do not re-download
af_za: Moenie weer aflaai nie
am_et: ዳግም አታወርድ
az_az: Yenidən yükləməyin
be_by: Не спампоўвайце паўторна
bg_bg: Не изтегляйте повторно
bs_ba: Nemojte ponovo preuzimati
ca_es: No torneu a descarregar
cs_cz: Nestahujte znovu
cy_gb: Peidiwch ag ail-lwytho i lawr
da_dk: Download ikke igen
el_gr: Μην επαναλάβετε τη λήψη
eo: Ne re-elŝutu
es_es: No volver a descargar
eu_es: Ez deskargatu berriro
fi_fi: Älä lataa uudelleen
fr_fr: Ne pas re-télécharger
hi_in: पुनः डाउनलोड न करें
hr_hr: Nemojte ponovno preuzimati
hu_hu: Ne töltse le újra
hy_am: Մի նորից ներբեռնեք
id_id: Jangan mengunduh ulang
is_is: Ekki hlaða niður aftur
ja_jp: 再ダウンロードしないでください
kn_in: ಮರು-ಡೌನ್‌ಲೋಡ್ ಮಾಡಬೇಡಿ
ko_kr: 다시 다운로드하지 마세요
lt_lt: Nesisiųskite iš naujo
lv_lv: Nelejupielādējiet atkārtoti
mi: Kaua e tikiake ano
ml_in: വീണ്ടും ഡൗൺലോഡ് ചെയ്യരുത്
mn_mn: Дахин татаж авч болохгүй
ms_my: Jangan muat turun semula
mt_mt: Terġax tniżżel
my_mm: ပြန်လည်ဒေါင်းလုဒ်မလုပ်ပါနှင့်
nb_no: Ikke last ned på nytt
nl_nl: Niet opnieuw downloaden
pl_pl: Nie pobieraj ponownie
pt_br: Não faça download novamente
ro_ro: Nu re-descărcați
ru_ru: Не загружайте повторно
sk_sk: Nesťahujte znova
sl_si: Ne prenašajte znova
sq_al: Mos e rishkarkoni
sr_rs: Немојте поново преузимати
sv_se: Ladda inte ner igen
ta_in: மீண்டும் பதிவிறக்க வேண்டாம்
te_in: మళ్లీ డౌన్‌లోడ్ చేయవద్దు
tg_tj: Аз нав зеркашӣ накунед
th_th: อย่าดาวน์โหลดซ้ำ
tr_tr: Tekrar indirmeyin
uk_ua: Не завантажуйте повторно
uz_uz: Qayta yuklamang
vi_vn: Không tải lại
