Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30360
source: Retroarch CFG Location as string
af_za: Retroarch CFG-ligging as string
am_et: የ CFG አካባቢን እንደ ሕብረቁምፊ ዳግም አስጀምር
az_az: Retroarch CFG Yerini sətir kimi
bg_bg: Retroarch CFG Местоположение като низ
bs_ba: Retroarch CFG Lokacija kao niz
ca_es: Retroarch CFG Ubicació com a cadena
cs_cz: Retroarch CFG Umístění jako řetězec
cy_gb: Lleoliad CFG Retroarch fel llinyn
el_gr: Retroarch CFG Τοποθεσία ως συμβολοσειρά
eo: Retroarch CFG Loko kiel ŝnuro
es_es: Ubicación de CFG de Retroarch como cadena
eu_es: Retroarch CFG Kokapena kate gisa
fr_fr: Emplacement du CFG Retroarch sous forme de chaîne
hi_in: रेट्रोआर्क CFG स्थान स्ट्रिंग के रूप में
hr_hr: Retroarch CFG Lokacija kao niz
hu_hu: Retroarch CFG Hely karakterláncként
hy_am: Retroarch CFG Տեղադրությունը որպես տող
id_id: Lokasi CFG Retroarch sebagai string
is_is: Retroarch CFG Location sem strengur
ja_jp: Retroarch CFG の場所を文字列として
kn_in: ಸ್ಟ್ರಿಂಗ್ ಆಗಿ CFG ಸ್ಥಳವನ್ನು ರಿಟ್ರೋರ್ಚ್ ಮಾಡಿ
ko_kr: Retroarch CFG 위치를 문자열로 표시
lt_lt: Retroarch CFG Vieta kaip eilutė
lv_lv: Retroarch CFG Atrašanās vieta kā virkne
ml_in: സ്ട്രിംഗ് ആയി CFG ലൊക്കേഷൻ റിട്രോർച്ച് ചെയ്യുക
mn_mn: Retroarch CFG Байршлыг стринг хэлбэрээр хийх
ms_my: Retroarch CFG Lokasi sebagai rentetan
mt_mt: Retroarch CFG Post bħala spag
my_mm: စာကြောင်းအဖြစ် Retroarch CFG တည်နေရာ
nb_no: Retroarch CFG Location som streng
nl_nl: Retroarch CFG-locatie als string
pl_pl: Lokalizacja Retroarch CFG jako ciąg
pt_br: Localização do Retroarch CFG como string
ro_ro: Retroarch CFG Locație ca șir
ru_ru: Расположение Retroarch CFG как строка
sk_sk: Retroarch CFG umiestnenie ako reťazec
sl_si: Retroarch CFG Lokacija kot niz
sq_al: Retroarch CFG Vendndodhja si varg
sr_rs: Ретроарцх ЦФГ Локација као стринг
sv_se: Retroarch CFG Location som sträng
ta_in: சரமாக CFG இருப்பிடத்தை மீட்டெடுக்கவும்
te_in: స్ట్రింగ్‌గా CFG స్థానాన్ని రీట్రోర్చ్ చేయండి
tg_tj: Retroarch CFG Ҷойгир ҳамчун сатр
th_th: ตำแหน่ง CFG ของ Retroarch เป็นสตริง
tr_tr: Retroarch CFG Konumu dize olarak
uk_ua: Розташування Retroarch CFG як рядок
uz_uz: Retroarch CFG Joylashuvi qator sifatida
vi_vn: Vị trí Retroarch CFG dưới dạng chuỗi

# #30361
source: Alternatively enter the path to the retroarch.cfg file exactly as it appears in Retroarch
af_za: Alternatiewelik voer die pad na die retroarch.cfg-lêer in presies soos dit in Retroarch verskyn
am_et: እንደአማራጭ ወደ retroarch.cfg ፋይል የሚወስደውን መንገድ በ Retroarch ላይ በትክክል ያስገቡ
az_az: Alternativ olaraq retroarch.cfg faylının yolunu Retroarch-da göründüyü kimi daxil edin
be_by: У якасці альтэрнатывы можна ўвесці шлях да файла retroarch.cfg дакладна так, як ён паказваецца ў Retroarch
bg_bg: Като алтернатива въведете пътя до файла retroarch.cfg точно както се показва в Retroarch
bs_ba: Alternativno, unesite putanju do datoteke retroarch.cfg tačno onako kako se pojavljuje u Retroarch
ca_es: Alternativament, introduïu el camí al fitxer retroarch.cfg tal com apareix a Retroarch
cs_cz: Případně zadejte cestu k souboru retroarch.cfg přesně tak, jak se zobrazuje v Retroarch
cy_gb: Fel arall, nodwch y llwybr i'r ffeil retroarch.cfg yn union fel y mae'n ymddangos yn Retroarch
el_gr: Εναλλακτικά, εισαγάγετε τη διαδρομή προς το αρχείο retroarch.cfg ακριβώς όπως εμφανίζεται στο Retroarch
eo: Alternative enigu la vojon al la dosiero retroarch.cfg ekzakte kiel ĝi aperas en Retroarch
es_es: Alternativamente, ingrese la ruta al archivo retroarch.cfg exactamente como aparece en Retroarch
eu_es: Bestela, sartu retroarch.cfg fitxategirako bidea Retroarch-en agertzen den bezala
fr_fr: Vous pouvez également saisir le chemin d'accès au fichier retroarch.cfg exactement tel qu'il apparaît dans Retroarch
hi_in: वैकल्पिक रूप से retroarch.cfg फ़ाइल का पथ ठीक उसी प्रकार दर्ज करें जैसा कि वह Retroarch में दिखाई देता है
hr_hr: Ili unesite put do datoteke retroarch.cfg točno onako kako se pojavljuje u Retroarchu
hu_hu: Alternatív megoldásként adja meg a retroarch.cfg fájl elérési útját pontosan úgy, ahogyan az a Retroarchban megjelenik
hy_am: Այլապես մուտքագրեք retroarch.cfg ֆայլի ուղին ճիշտ այնպես, ինչպես այն հայտնվում է Retroarch-ում
id_id: Atau masukkan jalur ke file retroarch.cfg persis seperti yang muncul di Retroarch
is_is: Að öðrum kosti skaltu slá inn slóðina að retroarch.cfg skránni nákvæmlega eins og hún birtist í Retroarch
ja_jp: または、Retroarchに表示されるretroarch.cfgファイルへのパスを正確に入力します。
kn_in: ಪರ್ಯಾಯವಾಗಿ retroarch.cfg ಫೈಲ್‌ಗೆ ಮಾರ್ಗವನ್ನು ನಿಖರವಾಗಿ ನಮೂದಿಸಿ
ko_kr: 또는 Retroarch에 표시된 대로 retroarch.cfg 파일의 경로를 정확히 입력하세요.
lt_lt: Arba įveskite retroarch.cfg failo kelią tiksliai taip, kaip jis rodomas Retroarch
lv_lv: Alternatīvi ievadiet ceļu uz failu retroarch.cfg tieši tā, kā tas ir redzams programmā Retroarch
ml_in: പകരമായി, Retroarch-ൽ ദൃശ്യമാകുന്നതുപോലെ തന്നെ retroarch.cfg ഫയലിലേക്കുള്ള പാത നൽകുക
mn_mn: Эсвэл retroarch.cfg файл руу орох замыг яг Retroarch дээр харагдаж байгаа байдлаар оруулна уу.
ms_my: Sebagai alternatif, masukkan laluan ke fail retroarch.cfg sama seperti yang dipaparkan dalam Retroarch
mt_mt: Alternattivament daħħal it-triq għall-fajl retroarch.cfg eżattament kif jidher f'Retroarch
my_mm: တနည်းအားဖြင့် Retroarch တွင် ပြထားသည့်အတိုင်း အတိအကျ retroarch.cfg ဖိုင်သို့ လမ်းကြောင်းကို ထည့်ပါ။
nb_no: Alternativt skriv inn banen til retroarch.cfg-filen nøyaktig slik den vises i Retroarch
nl_nl: U kunt ook het pad naar het bestand retroarch.cfg invoeren, precies zoals het in Retroarch staat
pl_pl: Alternatywnie wprowadź ścieżkę do pliku retroarch.cfg dokładnie tak, jak jest ona wyświetlana w Retroarch
pt_br: Como alternativa, insira o caminho para o arquivo retroarch.cfg exatamente como ele aparece no Retroarch
ro_ro: Alternativ, introduceți calea către fișierul retroarch.cfg exact așa cum apare în Retroarch
ru_ru: Либо введите путь к файлу retroarch.cfg точно так, как он отображается в Retroarch.
sk_sk: Prípadne zadajte cestu k súboru retroarch.cfg presne tak, ako sa zobrazuje v Retroarch
sl_si: Druga možnost je, da vnesete pot do datoteke retroarch.cfg točno tako, kot je prikazana v Retroarch
sq_al: Përndryshe, futni shtegun për në skedarin retroarch.cfg saktësisht siç shfaqet në Retroarch
sr_rs: Алтернативно, унесите путању до ретроарцх.цфг датотеке тачно онако како се појављује у Ретроарцх-у
sv_se: Alternativt anger du sökvägen till retroarch.cfg-filen exakt som den visas i Retroarch
ta_in: மாற்றாக retroarch.cfg கோப்பிற்கான பாதையை Retroarch இல் உள்ளதைப் போலவே உள்ளிடவும்
te_in: ప్రత్యామ్నాయంగా retroarch.cfg ఫైల్‌కి మార్గం రిట్రోఆర్చ్‌లో కనిపించే విధంగా నమోదు చేయండి
tg_tj: Интихобан, роҳро ба файли retroarch.cfg ҳамон тавре ки дар Retroarch пайдо мешавад, ворид кунед
th_th: อีกวิธีหนึ่งคือป้อนเส้นทางไปยังไฟล์ retroarch.cfg ตามที่ปรากฏใน Retroarch
tr_tr: Alternatif olarak, Retroarch'ta göründüğü gibi retroarch.cfg dosyasının yolunu tam olarak girin
uk_ua: Або введіть шлях до файлу retroarch.cfg точно так, як він відображається в Retroarch
uz_uz: Shu bilan bir qatorda retroarch.cfg fayliga yo‘lni aynan Retroarch da ko‘rsatilganidek kiriting.
vi_vn: Hoặc nhập đường dẫn đến tệp retroarch.cfg chính xác như nó xuất hiện trong Retroarch

# #30362
source: Retroarch Cores directory as string
af_za: Retroarch Cores-gids as string
am_et: የCores ማውጫን እንደ ሕብረቁምፊ ዳግም አስጀምር
az_az: Retroarch Cores kataloqu sətir kimi
be_by: Каталог Retroarch Cores у выглядзе радка
bg_bg: Директория Retroarch Cores като низ
bs_ba: Retroarch Cores direktorij kao niz
ca_es: Directori Retroarch Cores com a cadena
cs_cz: Retroarch Cores adresář jako řetězec
cy_gb: Cyfeiriadur Retroarch Cores fel llinyn
el_gr: Ο κατάλογος Retroarch Cores ως συμβολοσειρά
eo: Dosierujo Retroarch Cores kiel ĉeno
es_es: Directorio de Retroarch Cores como cadena
eu_es: Retroarch Cores direktorioa kate gisa
fr_fr: Répertoire des noyaux Retroarch sous forme de chaîne
hi_in: रेट्रोआर्क कोर निर्देशिका स्ट्रिंग के रूप में
hr_hr: Direktorij Retroarch Cores kao niz
hu_hu: Retroarch Cores könyvtárat karakterláncként
hy_am: Retroarch Cores գրացուցակը որպես տող
id_id: Direktori Inti Retroarch sebagai string
is_is: Retroarch Cores skrá sem strengur
ja_jp: Retroarch Cores ディレクトリを文字列として
kn_in: ಸ್ಟ್ರಿಂಗ್ ಆಗಿ ರೆಟ್ರೋಆರ್ಕ್ ಕೋರ್ ಡೈರೆಕ್ಟರಿ
ko_kr: Retroarch Cores 디렉토리를 문자열로 표시
lt_lt: Retroarch Cores katalogas kaip eilutė
lv_lv: Retroarch Cores direktoriju kā virkni
ml_in: സ്ട്രിംഗ് ആയി Retroarch Cores ഡയറക്ടറി
mn_mn: Retroarch Cores лавлахыг мөр болгон
ms_my: Direktori Retroarch Cores sebagai rentetan
mt_mt: Direttorju Retroarch Cores bħala spag
my_mm: string အဖြစ် Retroarch Cores လမ်းညွှန်
nb_no: Retroarch Cores-katalogen som streng
nl_nl: Retroarch Cores-map als string
pl_pl: Katalog rdzeni Retroarch jako ciąg
pt_br: Diretório Retroarch Cores como string
ro_ro: Directorul Retroarch Cores ca șir
ru_ru: Каталог Retroarch Cores как строка
sk_sk: Retroarch Cores adresár ako reťazec
sl_si: Imenik Retroarch Cores kot niz
sq_al: Drejtoria Retroarch Cores si varg
sr_rs: Ретроарцх Цорес директоријум као стринг
sv_se: Retroarch Cores-katalogen som sträng
ta_in: Retroarch கோர்ஸ் கோப்பகம் சரமாக
te_in: స్ట్రింగ్ వలె Retroarch కోర్స్ డైరెక్టరీ
tg_tj: Феҳристи Retroarch Cores ҳамчун сатр
th_th: ไดเร็กทอรี Retroarch Cores เป็นสตริง
tr_tr: Retroarch Cores dizini dize olarak
uk_ua: Каталог Retroarch Cores як рядок
uz_uz: Retroarch Cores katalogi qator sifatida
vi_vn: Thư mục Retroarch Cores dưới dạng chuỗi

# #30363
source: Alternatively enter the path to the Cores directory exactly as it appears in Retroarch directory configuration
af_za: Alternatiewelik voer die pad na die Cores-gids in presies soos dit in Retroarch-gidskonfigurasie verskyn
am_et: በአማራጭ ወደ Cores ማውጫ የሚወስደውን መንገድ በRetroarch directory ውቅር ላይ እንደሚታየው በትክክል ያስገቡ
az_az: Alternativ olaraq, Cores qovluğuna gedən yolu Retroarch kataloq konfiqurasiyasında göründüyü kimi daxil edin
be_by: У якасці альтэрнатывы можна ўвесці шлях да каталога Cores дакладна так, як ён паказваецца ў канфігурацыі каталога Retroarch
bg_bg: Друга възможност е да въведете пътя до директорията Cores точно както се показва в конфигурацията на директория Retroarch
bs_ba: Alternativno, unesite putanju do direktorija Cores točno onako kako se pojavljuje u konfiguraciji direktorija Retroarch
ca_es: Alternativament, introduïu el camí al directori Cores tal com apareix a la configuració del directori Retroarch
cs_cz: Případně zadejte cestu k adresáři Cores přesně tak, jak je uvedena v konfiguraci adresáře Retroarch
cy_gb: Fel arall, nodwch y llwybr i gyfeiriadur Cores yn union fel y mae'n ymddangos yng nghyfluniad cyfeiriadur Retroarch
el_gr: Εναλλακτικά, εισαγάγετε τη διαδρομή προς τον κατάλογο Cores ακριβώς όπως εμφανίζεται στη διαμόρφωση καταλόγου Retroarch
eo: Alternative enigu la vojon al la dosierujo Cores ĝuste kiel ĝi aperas en la agordo de dosierujo de Retroarch
es_es: Alternativamente, ingrese la ruta al directorio Cores exactamente como aparece en la configuración del directorio de Retroarch
eu_es: Bestela, sartu Cores direktorioaren bidea Retroarch direktorioaren konfigurazioan agertzen den bezala
fr_fr: Vous pouvez également saisir le chemin d'accès au répertoire Cores exactement tel qu'il apparaît dans la configuration du répertoire Retroarch.
hi_in: वैकल्पिक रूप से Cores डायरेक्टरी का पथ ठीक उसी प्रकार दर्ज करें जैसा कि यह रेट्रोआर्क डायरेक्टरी कॉन्फ़िगरेशन में दिखाई देता है
hr_hr: Alternativno unesite put do direktorija Cores točno onako kako se pojavljuje u konfiguraciji direktorija Retroarch
hu_hu: Alternatív megoldásként adja meg a Cores könyvtár elérési útját pontosan úgy, ahogy az a Retroarch könyvtárkonfigurációban megjelenik
hy_am: Այլապես մուտքագրեք Cores գրացուցակի ուղին ճիշտ այնպես, ինչպես երևում է Retroarch գրացուցակի կազմաձևում
id_id: Atau masukkan jalur ke direktori Cores persis seperti yang muncul dalam konfigurasi direktori Retroarch
is_is: Að öðrum kosti skaltu slá inn slóðina að Cores möppunni nákvæmlega eins og hún birtist í Retroarch möppuuppsetningu
ja_jp: または、Retroarchディレクトリ構成に表示されるとおりに、Coresディレクトリへのパスを入力します。
kn_in: ಪರ್ಯಾಯವಾಗಿ Retroarch ಡೈರೆಕ್ಟರಿ ಕಾನ್ಫಿಗರೇಶನ್‌ನಲ್ಲಿ ಗೋಚರಿಸುವಂತೆಯೇ ಕೋರ್ಸ್ ಡೈರೆಕ್ಟರಿಗೆ ಮಾರ್ಗವನ್ನು ನಮೂದಿಸಿ
ko_kr: 또는 Retroarch 디렉토리 구성에 표시된 대로 Cores 디렉토리 경로를 정확히 입력하세요.
lt_lt: Arba įveskite kelią į katalogą Cores tiksliai taip, kaip jis rodomas Retroarch katalogo konfigūracijoje
lv_lv: Alternatīvi ievadiet ceļu uz direktoriju Cores tieši tā, kā tas ir redzams Retroarch direktorija konfigurācijā
ml_in: പകരമായി Retroarch ഡയറക്‌ടറി കോൺഫിഗറേഷനിൽ കാണുന്നതു പോലെ തന്നെ Cores ഡയറക്‌ടറിയിലേക്കുള്ള പാത നൽകുക
mn_mn: Эсвэл Cores лавлах руу очих замыг Retroarch лавлах тохиргоонд байгаа байдлаар оруулна уу.
ms_my: Sebagai alternatif, masukkan laluan ke direktori Teras tepat seperti yang ditunjukkan dalam konfigurasi direktori Retroarch
mt_mt: Alternattivament daħħal it-triq għad-direttorju Cores eżatt kif jidher fil-konfigurazzjoni tad-direttorju Retroarch
my_mm: တနည်းအားဖြင့် Retroarch directory configuration တွင် ပြထားသည့်အတိုင်း Cores directory သို့ လမ်းကြောင်းကို အတိအကျထည့်ပါ။
nb_no: Alternativt skriv inn banen til Cores-katalogen nøyaktig slik den vises i Retroarch-katalogkonfigurasjonen
nl_nl: U kunt ook het pad naar de Cores-directory invoeren, precies zoals het in de Retroarch-directoryconfiguratie staat
pl_pl: Alternatywnie wprowadź ścieżkę do katalogu Cores dokładnie tak, jak pojawia się ona w konfiguracji katalogu Retroarch
pt_br: Como alternativa, insira o caminho para o diretório Cores exatamente como ele aparece na configuração do diretório Retroarch
ro_ro: Alternativ, introduceți calea către directorul Cores exact așa cum apare în configurația directorului Retroarch
ru_ru: Либо введите путь к каталогу Cores точно так, как он указан в конфигурации каталога Retroarch.
sk_sk: Prípadne zadajte cestu k adresáru Cores presne tak, ako sa zobrazuje v konfigurácii adresára Retroarch
sl_si: Druga možnost je, da vnesete pot do imenika Cores točno tako, kot je prikazana v konfiguraciji imenika Retroarch
sq_al: Përndryshe, futni shtegun për në direktorinë Cores saktësisht siç shfaqet në konfigurimin e drejtorisë Retroarch
sr_rs: Алтернативно, унесите путању до директоријума Цорес тачно онако како се појављује у конфигурацији Ретроарцх директоријума
sv_se: Alternativt kan du ange sökvägen till Cores-katalogen exakt som den visas i Retroarch-katalogkonfigurationen
ta_in: மாற்றாக கோர்ஸ் கோப்பகத்திற்கான பாதையை Retroarch டைரக்டரி உள்ளமைவில் உள்ளதைப் போலவே உள்ளிடவும்
te_in: ప్రత్యామ్నాయంగా Retroarch డైరెక్టరీ కాన్ఫిగరేషన్‌లో కనిపించే విధంగా కోర్స్ డైరెక్టరీకి మార్గాన్ని నమోదు చేయండి
tg_tj: Ба таври алтернативӣ роҳро ба феҳристи Cores ворид кунед, ҳамон тавре ки он дар конфигуратсияи директорияи Retroarch пайдо мешавад
th_th: หรือป้อนเส้นทางไปยังไดเร็กทอรี Cores ให้ตรงกับที่ปรากฏในการกำหนดค่าไดเร็กทอรี Retroarch
tr_tr: Alternatif olarak, Retroarch dizin yapılandırmasında göründüğü gibi Cores dizinine giden yolu tam olarak girin
uk_ua: Або введіть шлях до каталогу Cores точно так, як він відображається в конфігурації каталогу Retroarch
uz_uz: Shu bilan bir qatorda, Cores katalogiga yo'lni aynan Retroarch katalog konfiguratsiyasida ko'rsatilganidek kiriting.
vi_vn: Hoặc nhập đường dẫn đến thư mục Cores chính xác như trong cấu hình thư mục Retroarch

# #30364
source: Update Launcher for {}?[CR][B]This will change settings for all games in this list.[/B]
af_za: Dateer lanseerder vir {} op?[CR][B]Dit sal instellings vir alle speletjies in hierdie lys verander.[/B]
am_et: የ{} አስጀማሪን አዘምን?[CR][B]ይህ በዚህ ዝርዝር ውስጥ ላሉ ሁሉም ጨዋታዎች ቅንብሮችን ይለውጣል።[/B]
az_az: {} üçün Başlatıcını yeniləyin?[CR][B]Bu, bu siyahıdakı bütün oyunlar üçün parametrləri dəyişəcək.[/B]
be_by: Абнавіць праграму запуску для {}?[CR][B]Гэта зменіць налады для ўсіх гульняў у гэтым спісе.[/B]
bg_bg: Актуализиране на стартовия панел за {}?[CR][B]Това ще промени настройките за всички игри в този списък.[/B]
bs_ba: Ažurirati Launcher za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovoj listi.[/B]
ca_es: Actualitza el llançador per a {}?[CR][B]Això canviarà la configuració de tots els jocs d'aquesta llista.[/B]
cs_cz: Aktualizovat spouštěč pro {}?[CR][B]Tímto se změní nastavení pro všechny hry v tomto seznamu.[/B]
cy_gb: Diweddaru Lansiwr ar gyfer {}?[CR][B]Bydd hyn yn newid gosodiadau ar gyfer pob gêm yn y rhestr hon.[/B]
el_gr: Ενημέρωση Εκκίνησης για {};[CR][B]Αυτό θα αλλάξει τις ρυθμίσεις για όλα τα παιχνίδια σε αυτήν τη λίστα.[/B]
eo: Ĝisdatigu Lanĉilon por {}?[CR][B]Ĉi tio ŝanĝos agordojn por ĉiuj ludoj en ĉi tiu listo.[/B]
es_es: ¿Actualizar el lanzador para {}?[CR][B]Esto cambiará la configuración de todos los juegos en esta lista.[/B]
eu_es: Eguneratu {}-rako abiarazlea?[CR][B]Honek zerrenda honetako joko guztien ezarpenak aldatuko ditu.[/B]
fr_fr: Mettre à jour le lanceur pour {} ?[CR][B]Cela modifiera les paramètres de tous les jeux de cette liste.[/B]
hi_in: {} के लिए लॉन्चर अपडेट करें?[CR][B]इससे इस सूची में सभी गेम की सेटिंग बदल जाएगी.[/B]
hr_hr: Ažuriraj pokretač za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovom popisu.[/B]
hu_hu: A(z) {} indítóprogramjának frissítése?[CR][B]Ez módosítja a listán szereplő összes játék beállításait.[/B]
hy_am: Թարմացնե՞լ Launcher-ը {}-ի համար:[CR][B]Սա կփոխի այս ցանկի բոլոր խաղերի կարգավորումները:[/B]
id_id: Perbarui Peluncur untuk {}?[CR][B]Ini akan mengubah pengaturan untuk semua game dalam daftar ini.[/B]
is_is: Uppfæra ræsiforrit fyrir {}?[CR][B]Þetta mun breyta stillingum fyrir alla leiki á þessum lista.[/B]
ja_jp: {} のランチャーを更新しますか?[CR][B]これにより、このリスト内のすべてのゲームの設定が変更されます。[/B]
kn_in: {} ಗಾಗಿ ಲಾಂಚರ್ ಅನ್ನು ನವೀಕರಿಸುವುದೇ?[CR][B]ಇದು ಈ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಟಗಳಿಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.[/B]
ko_kr: {}에 대한 Launcher를 업데이트하시겠습니까?[CR][B]이렇게 하면 이 목록에 있는 모든 게임의 설정이 변경됩니다.[/B]
lt_lt: Atnaujinti {} paleidimo priemonę?[CR][B]Tai pakeis visų šiame sąraše esančių žaidimų nustatymus.[/B]
lv_lv: Atjaunināt palaidēju spēlei {}?[CR][B]Tādējādi tiks mainīti visu šajā sarakstā iekļauto spēļu iestatījumi.[/B]
ml_in: {} എന്നതിനായുള്ള ലോഞ്ചർ അപ്‌ഡേറ്റ് ചെയ്യണോ?[CR][B]ഇത് ഈ ലിസ്റ്റിലെ എല്ലാ ഗെയിമുകൾക്കുമുള്ള ക്രമീകരണം മാറ്റും.[/B]
mn_mn: {}-н Эхлүүлэгчийг шинэчлэх үү?[CR][B]Энэ жагсаалтад байгаа бүх тоглоомын тохиргоог өөрчлөх болно.[/B]
ms_my: Kemas kini Pelancar untuk {}?[CR][B]Ini akan menukar tetapan untuk semua permainan dalam senarai ini.[/B]
mt_mt: Aġġorna l-Launcher għal {}?[CR][B]Dan se jibdel is-settings għal-logħob kollu f'din il-lista.[/B]
my_mm: {} အတွက် Launcher ကို အပ်ဒိတ်လုပ်ပါ။[CR][B]၎င်းသည် ဤစာရင်းရှိ ဂိမ်းအားလုံးအတွက် ဆက်တင်များကို ပြောင်းလဲပါမည်။[/B]
nb_no: Oppdater startprogrammet for {}?[CR][B]Dette vil endre innstillingene for alle spillene i denne listen.[/B]
nl_nl: Update Launcher voor {}?[CR][B]Hiermee worden de instellingen voor alle games in deze lijst gewijzigd.[/B]
pl_pl: Zaktualizuj program uruchamiający dla {}?[CR][B]Spowoduje to zmianę ustawień dla wszystkich gier na tej liście.[/B]
pt_br: Atualizar Launcher para {}?[CR][B]Isso mudará as configurações de todos os jogos nesta lista.[/B]
ro_ro: Actualizați Lansatorul pentru {}?[CR][B]Acest lucru va schimba setările pentru toate jocurile din această listă.[/B]
ru_ru: Обновите лаунчер для {}?[CR][B]Это изменит настройки для всех игр в этом списке.[/B]
sk_sk: Aktualizovať spúšťač pre {}?[CR][B]Týmto sa zmenia nastavenia pre všetky hry v tomto zozname.[/B]
sl_si: Posodobi zaganjalnik za {}?[CR][B]S tem boste spremenili nastavitve za vse igre na tem seznamu.[/B]
sq_al: Të përditësohet nisësi për {}?[CR][B]Kjo do të ndryshojë cilësimet për të gjitha lojërat në këtë listë.[/B]
sr_rs: Ажурирај покретач за {}?[ЦР][Б]Ово ће променити подешавања за све игре на овој листи.[/Б]
sv_se: Uppdatera startprogrammet för {}?[CR][B]Detta ändrar inställningarna för alla spel i den här listan.[/B]
ta_in: {}க்கான துவக்கியைப் புதுப்பிக்கவா?[CR][B]இது இந்தப் பட்டியலில் உள்ள அனைத்து கேம்களுக்கான அமைப்புகளையும் மாற்றும்.[/B]
te_in: {} కోసం లాంచర్‌ని అప్‌డేట్ చేయాలా?[CR][B]ఇది ఈ జాబితాలోని అన్ని గేమ్‌ల సెట్టింగ్‌లను మారుస్తుంది.[/B]
tg_tj: Навсозии Launcher барои {}?[CR][B]Ин танзимоти ҳамаи бозиҳои ин рӯйхатро тағир медиҳад.[/B]
th_th: อัปเดต Launcher สำหรับ {}?[CR][B]การเปลี่ยนแปลงนี้จะเปลี่ยนการตั้งค่าสำหรับเกมทั้งหมดในรายการนี้[/B]
tr_tr: {}? için Başlatıcıyı Güncelle[CR][B]Bu, bu listedeki tüm oyunların ayarlarını değiştirecektir.[/B]
uk_ua: Оновити панель запуску для {}?[CR][B]Це змінить налаштування для всіх ігор у цьому списку.[/B]
uz_uz: {} uchun Launcher yangilanadi?[CR][B]Bu roʻyxatdagi barcha oʻyinlar sozlamalarini oʻzgartiradi.[/B]
vi_vn: Cập nhật Trình khởi chạy cho {}?[CR][B]Điều này sẽ thay đổi cài đặt cho tất cả trò chơi trong danh sách này.[/B]
