Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30274
source: Requesting file info for[CR]
af_za: Versoek tans lêerinligting vir [CR]
am_et: ለ[CR] የፋይል መረጃን በመጠየቅ ላይ
az_az: [CR] üçün fayl məlumatı tələb olunur
be_by: Запыт інфармацыі аб файле для [CR]
bg_bg: Искане на информация за файла за [CR]
bs_ba: Traženje informacija o fajlu za [CR]
ca_es: S'està sol·licitant informació del fitxer per a[CR]
cs_cz: Žádost o informace o souboru pro [CR]
cy_gb: Yn gofyn am wybodaeth ffeil ar gyfer[CR]
da_dk: Anmoder om filoplysninger for[CR]
el_gr: Αίτημα πληροφοριών αρχείου για [CR]
eo: Petante dosiero-informojn por[CR]
es_es: Solicitando información de archivo para [CR]
eu_es: Fitxategiaren informazioa eskatzen [CR]
fi_fi: Pyydetään tiedostotietoja [CR]
fr_fr: Demande d'informations sur le fichier pour [CR]
hi_in: [CR] के लिए फ़ाइल जानकारी का अनुरोध किया जा रहा है
hr_hr: Traženje informacija o datoteci za [CR]
hu_hu: Fájladatok kérése a [CR] számára
hy_am: Ֆայլի տեղեկությունների հարցում [CR]-ի համար
id_id: Meminta info file untuk [CR]
is_is: Beiðni um skráarupplýsingar fyrir [CR]
ja_jp: [CR]のファイル情報を要求しています
kn_in: [CR] ಗಾಗಿ ಫೈಲ್ ಮಾಹಿತಿಯನ್ನು ವಿನಂತಿಸಲಾಗುತ್ತಿದೆ
ko_kr: [CR]에 대한 파일 정보를 요청합니다
lt_lt: Prašoma failo informacijos [CR]
lv_lv: Faila informācijas pieprasīšana [CR]
mi: Kei te tono korero mo nga konae mo [CR]
ml_in: [CR] എന്നതിനായി ഫയൽ വിവരങ്ങൾ അഭ്യർത്ഥിക്കുന്നു
mn_mn: [CR] файлын мэдээллийг хүсэж байна
ms_my: Meminta maklumat fail untuk[CR]
mt_mt: Titlob informazzjoni dwar il-fajl għal[CR]
my_mm: [CR] အတွက် ဖိုင်အချက်အလက် တောင်းဆိုနေသည်
nb_no: Ber om filinformasjon for [CR]
nl_nl: Bestandsinfo opvragen voor [CR]
pl_pl: Prośba o informacje o pliku dla [CR]
pt_br: Solicitando informações de arquivo para[CR]
ro_ro: Se solicită informații despre fișier pentru[CR]
ru_ru: Запрос информации о файле для [CR]
sk_sk: Žiadosť o informácie o súbore pre [CR]
sl_si: Zahtevanje podatkov o datoteki za [CR]
sq_al: Po kërkon informacionin e skedarit për [CR]
sr_rs: Захтевање информација о фајлу за [ЦР]
sv_se: Begär filinformation för [CR]
ta_in: [CR] க்கான கோப்புத் தகவலைக் கோருகிறது
te_in: [CR] కోసం ఫైల్ సమాచారాన్ని అభ్యర్థిస్తోంది
tg_tj: Дархости маълумоти файл барои [CR]
th_th: ขอข้อมูลไฟล์สำหรับ[CR]
tr_tr: [CR] için dosya bilgisi isteniyor
uk_ua: Запит інформації про файл для [CR]
uz_uz: [CR] uchun fayl maʼlumotlari soʻralmoqda
vi_vn: Yêu cầu thông tin tập tin cho [CR]

# #30275
source: Select from Retroarch Cores
af_za: Kies uit Retroarch Cores
am_et: ከ Retroarch Cores ይምረጡ
az_az: Retroarch nüvələrindən seçin
be_by: Выберыце з Retroarch Cores
bg_bg: Изберете от Retroarch Cores
bs_ba: Odaberite iz Retroarch Cores
ca_es: Seleccioneu entre Retroarch Cores
cs_cz: Vyberte si z Retroarch Cores
cy_gb: Dewiswch o Retroarch Cores
da_dk: Vælg fra Retroarch Cores
el_gr: Επιλέξτε από Retroarch Cores
eo: Elektu el Retroarch Cores
es_es: Seleccione entre los núcleos de Retroarch
eu_es: Hautatu Retroarch Cores-en artean
fi_fi: Valitse Retroarch Coresista
fr_fr: Sélectionnez parmi les cœurs Retroarch
hi_in: रेट्रोआर्क कोर से चुनें
hr_hr: Odaberite Retroarch Cores
hu_hu: Válasszon a Retroarch Cores közül
hy_am: Ընտրեք Retroarch Cores-ից
id_id: Pilih dari Inti Retroarch
is_is: Veldu úr Retroarch Cores
ja_jp: Retroarchコアから選択
kn_in: Retroarch Cores ನಿಂದ ಆಯ್ಕೆಮಾಡಿ
ko_kr: Retroarch 코어에서 선택
lt_lt: Pasirinkite iš Retroarch Cores
lv_lv: Izvēlieties no Retroarch Cores
mi: Tīpakohia mai i Retroarch Cores
ml_in: Retroarch Cores-ൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mn_mn: Retroarch Cores-аас сонгоно уу
ms_my: Pilih daripada Teras Retroarch
mt_mt: Agħżel minn Retroarch Cores
my_mm: Retroarch Cores မှရွေးချယ်ပါ။
nb_no: Velg fra Retroarch Cores
nl_nl: Selecteer uit Retroarch-kernen
pl_pl: Wybierz z rdzeni Retroarch
pt_br: Selecione entre os núcleos Retroarch
ro_ro: Selectați din Retroarch Cores
ru_ru: Выбрать из ядер Retroarch
sk_sk: Vyberte si z Retroarch Cores
sl_si: Izberite Retroarch Cores
sq_al: Zgjidhni nga Retroarch Cores
sr_rs: Изаберите из Ретроарцх Цорес
sv_se: Välj från Retroarch Cores
ta_in: Retroarch கோர்களில் இருந்து தேர்ந்தெடுக்கவும்
te_in: Retroarch కోర్ల నుండి ఎంచుకోండి
tg_tj: Аз Retroarch Cores интихоб кунед
th_th: เลือกจาก Retroarch Cores
tr_tr: Retroarch Çekirdeklerinden Seçin
uk_ua: Виберіть Retroarch Cores
uz_uz: Retroarch yadrolaridan tanlang
vi_vn: Chọn từ Lõi Retroarch

# #30276
source: Select from Extra Emulators
af_za: Kies uit Ekstra Emulators
am_et: ከተጨማሪ ኢሙሌተሮች ይምረጡ
az_az: Əlavə Emulatorlardan seçin
be_by: Выберыце з дадатковых эмулятараў
bg_bg: Изберете от допълнителни емулатори
bs_ba: Odaberite neki od dodatnih emulatora
ca_es: Seleccioneu entre els emuladors addicionals
cs_cz: Vyberte si z Extra emulátorů
cy_gb: Dewiswch o Extra Emulators
da_dk: Vælg mellem Ekstra emulatorer
el_gr: Επιλέξτε από τους Extra Emulators
eo: Elektu el Ekstraj Emuliloj
es_es: Seleccione entre emuladores adicionales
eu_es: Aukeratu emuladore gehigarrietatik
fi_fi: Valitse ylimääräisistä emulaattoreista
fr_fr: Sélectionnez parmi des émulateurs supplémentaires
hi_in: अतिरिक्त एमुलेटर से चुनें
hr_hr: Odaberite iz dodatnih emulatora
hu_hu: Válasszon az Extra emulátorok közül
hy_am: Ընտրեք լրացուցիչ էմուլյատորներից
id_id: Pilih dari Emulator Ekstra
is_is: Veldu úr Extra Emulators
ja_jp: 追加エミュレータから選択
kn_in: ಹೆಚ್ಚುವರಿ ಎಮ್ಯುಲೇಟರ್‌ಗಳಿಂದ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 추가 에뮬레이터에서 선택
lt_lt: Pasirinkite iš papildomų emuliatorių
lv_lv: Izvēlieties no papildu emulatoriem
mi: Tīpakohia mai i etahi atu Emulators
ml_in: അധിക എമുലേറ്ററുകളിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mn_mn: Нэмэлт эмуляторуудаас сонгоно уу
ms_my: Pilih daripada Emulator Tambahan
mt_mt: Agħżel minn Emulaturi Extra
my_mm: Extra Emulators မှ ရွေးချယ်ပါ။
nb_no: Velg fra Ekstra emulatorer
nl_nl: Selecteer uit extra emulators
pl_pl: Wybierz z dodatkowych emulatorów
pt_br: Selecione entre emuladores extras
ro_ro: Selectați din emulatoarele suplimentare
ru_ru: Выбрать из дополнительных эмуляторов
sk_sk: Vyberte si z doplnkových emulátorov
sl_si: Izberite med dodatnimi emulatorji
sq_al: Zgjidhni nga Emulatorët Shtesë
sr_rs: Изаберите неки од додатних емулатора
sv_se: Välj bland Extra emulatorer
ta_in: கூடுதல் எமுலேட்டர்களில் இருந்து தேர்ந்தெடுக்கவும்
te_in: అదనపు ఎమ్యులేటర్ల నుండి ఎంచుకోండి
tg_tj: Аз эмуляторҳои иловагӣ интихоб кунед
th_th: เลือกจากโปรแกรมจำลองเพิ่มเติม
tr_tr: Ekstra Emülatörlerden Seçin
uk_ua: Виберіть із додаткових емуляторів
uz_uz: Qo'shimcha emulyatorlardan tanlang
vi_vn: Chọn từ Trình giả lập bổ sung

# #30277
source: Manually Enter Launch Command
af_za: Voer Launch Command handmatig in
am_et: የማስጀመሪያ ትእዛዝን እራስዎ ያስገቡ
az_az: Başlat əmrini əl ilə daxil edin
be_by: Увядзіце каманду запуску ўручную
bg_bg: Въведете ръчно команда за стартиране
bs_ba: Ručno unesite naredbu za pokretanje
ca_es: Introduïu manualment l'ordre d'inici
cs_cz: Ručně zadejte příkaz ke spuštění
cy_gb: Rhowch Reoliad Lansio â llaw
da_dk: Indtast startkommando manuelt
el_gr: Εισαγάγετε χειροκίνητα την εντολή εκκίνησης
eo: Mane Enigu Lanĉan Komandon
es_es: Ingresar manualmente el comando de lanzamiento
eu_es: Sartu eskuz abiarazteko komandoa
fi_fi: Syötä manuaalisesti Launch Command
fr_fr: Entrer manuellement la commande de lancement
hi_in: मैन्युअल रूप से लॉन्च कमांड दर्ज करें
hr_hr: Ručno unesite naredbu za pokretanje
hu_hu: Kézzel írja be az Indítási parancsot
hy_am: Ձեռքով մուտքագրեք Գործարկման հրամանը
id_id: Masukkan Perintah Peluncuran Secara Manual
is_is: Sláðu inn ræsingarskipun handvirkt
ja_jp: 起動コマンドを手動で入力する
kn_in: ಲಾಂಚ್ ಕಮಾಂಡ್ ಅನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನಮೂದಿಸಿ
ko_kr: 수동으로 실행 명령 입력
lt_lt: Rankiniu būdu įveskite paleidimo komandą
lv_lv: Manuāli ievadiet palaišanas komandu
mi: Whakauruhia a-ringa Whakahau Whakarewa
ml_in: ലോഞ്ച് കമാൻഡ് സ്വമേധയാ നൽകുക
mn_mn: Эхлүүлэх командыг гараар оруулна уу
ms_my: Masukkan Perintah Pelancaran secara manual
mt_mt: Ikteb il-Kmand tat-Tnedija manwalment
my_mm: Launch Command ကို ကိုယ်တိုင်ရိုက်ထည့်ပါ။
nb_no: Angi startkommando manuelt
nl_nl: Handmatig een startcommando invoeren
pl_pl: Wprowadź ręcznie polecenie uruchomienia
pt_br: Insira manualmente o comando de inicialização
ro_ro: Introduceți manual comanda de lansare
ru_ru: Введите команду запуска вручную
sk_sk: Manuálne zadajte príkaz na spustenie
sl_si: Ročno vnesite ukaz za zagon
sq_al: Futni manualisht komandën e nisjes
sr_rs: Ручно унесите команду за покретање
sv_se: Ange startkommando manuellt
ta_in: துவக்க கட்டளையை கைமுறையாக உள்ளிடவும்
te_in: లాంచ్ కమాండ్‌ని మాన్యువల్‌గా నమోదు చేయండి
tg_tj: Фармони оғозро дастӣ ворид кунед
th_th: ป้อนคำสั่งเปิดใช้งานด้วยตนเอง
tr_tr: Başlatma Komutunu Manuel Olarak Girin
uk_ua: Вручну введіть команду запуску
uz_uz: Ishga tushirish buyrug'ini qo'lda kiriting
vi_vn: Nhập lệnh khởi chạy thủ công

# #30278
source: Select External Command Type
af_za: Kies Eksterne opdragtipe
am_et: የውጭ የትዕዛዝ አይነትን ይምረጡ
az_az: Xarici Komanda Tipini seçin
be_by: Абярыце Тып знешняй каманды
bg_bg: Изберете Тип външна команда
bs_ba: Odaberite tip eksterne komande
ca_es: Seleccioneu el tipus d'ordre extern
cs_cz: Vyberte typ externího příkazu
cy_gb: Dewiswch Math Gorchymyn Allanol
da_dk: Vælg ekstern kommandotype
el_gr: Επιλέξτε Εξωτερικός Τύπος Εντολής
eo: Elektu Eksteran Komandan Tipon
es_es: Seleccionar el tipo de comando externo
eu_es: Hautatu Kanpoko Komando Mota
fi_fi: Valitse Ulkoinen komentotyyppi
fr_fr: Sélectionner le type de commande externe
hi_in: बाह्य कमांड प्रकार का चयन करें
hr_hr: Odaberite vrstu vanjske naredbe
hu_hu: Válassza a Külső parancs típusa lehetőséget
hy_am: Ընտրեք Արտաքին հրամանի տեսակը
id_id: Pilih Jenis Perintah Eksternal
is_is: Veldu External Command Type
ja_jp: 外部コマンドの種類を選択
kn_in: ಬಾಹ್ಯ ಕಮಾಂಡ್ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 외부 명령 유형 선택
lt_lt: Pasirinkite Išorinės komandos tipą
lv_lv: Atlasiet Ārējo komandas veidu
mi: Tīpakohia Momo Whakahaua waho
ml_in: ബാഹ്യ കമാൻഡ് തരം തിരഞ്ഞെടുക്കുക
mn_mn: Гадаад командын төрлийг сонгоно уу
ms_my: Pilih Jenis Perintah Luaran
mt_mt: Agħżel Tip ta' Kmand Estern
my_mm: External Command Type ကို ရွေးပါ။
nb_no: Velg ekstern kommandotype
nl_nl: Selecteer extern opdrachttype
pl_pl: Wybierz typ polecenia zewnętrznego
pt_br: Selecione o tipo de comando externo
ro_ro: Selectați tipul de comandă externă
ru_ru: Выберите тип внешней команды
sk_sk: Vyberte Typ externého príkazu
sl_si: Izberite vrsto zunanjega ukaza
sq_al: Zgjidhni Lloji i Komandës së Jashtme
sr_rs: Изаберите Тип спољне команде
sv_se: Välj Extern kommandotyp
ta_in: வெளிப்புற கட்டளை வகையைத் தேர்ந்தெடுக்கவும்
te_in: బాహ్య కమాండ్ రకాన్ని ఎంచుకోండి
tg_tj: Навъи фармони беруниро интихоб кунед
th_th: เลือกประเภทคำสั่งภายนอก
tr_tr: Harici Komut Türünü Seçin
uk_ua: Виберіть тип зовнішньої команди
uz_uz: Tashqi buyruq turini tanlang
vi_vn: Chọn loại lệnh bên ngoài

# #30279
source: Extra Emulators
af_za: Ekstra emulators
am_et: ተጨማሪ emulators
az_az: Əlavə emulyatorlar
be_by: Дадатковыя эмулятары
bg_bg: Допълнителни емулатори
bs_ba: Dodatni emulatori
ca_es: Emuladors addicionals
cs_cz: Extra emulátory
cy_gb: Efelychwyr Ychwanegol
da_dk: Ekstra emulatorer
el_gr: Επιπλέον εξομοιωτές
eo: Ekstraj Emuliloj
es_es: Emuladores adicionales
eu_es: Emuladore gehigarriak
fi_fi: Ylimääräiset emulaattorit
fr_fr: Émulateurs supplémentaires
hi_in: अतिरिक्त एम्यूलेटर
hr_hr: Dodatni emulatori
hu_hu: Extra emulátorok
hy_am: Լրացուցիչ էմուլյատորներ
id_id: Emulator Tambahan
is_is: Auka hermir
ja_jp: 追加のエミュレータ
kn_in: ಹೆಚ್ಚುವರಿ ಎಮ್ಯುಲೇಟರ್ಗಳು
ko_kr: 추가 에뮬레이터
lt_lt: Papildomi emuliatoriai
lv_lv: Papildu emulatori
mi: Nga Emulators taapiri
ml_in: അധിക എമുലേറ്ററുകൾ
mn_mn: Нэмэлт эмуляторууд
ms_my: Emulator Tambahan
mt_mt: Emulaturi Extra
my_mm: အပို Emulators
nb_no: Ekstra emulatorer
nl_nl: Extra emulatoren
pl_pl: Dodatkowe emulatory
pt_br: Emuladores extras
ro_ro: Emulatori suplimentari
ru_ru: Дополнительные эмуляторы
sk_sk: Extra emulátory
sl_si: Dodatni emulatorji
sq_al: Emulatorë shtesë
sr_rs: Додатни емулатори
sv_se: Extra emulatorer
ta_in: கூடுதல் முன்மாதிரிகள்
te_in: అదనపు ఎమ్యులేటర్లు
tg_tj: Эмуляторҳои иловагӣ
th_th: อีมูเลเตอร์เสริม
tr_tr: Ekstra Emülatörler
uk_ua: Додаткові емулятори
uz_uz: Qo'shimcha emulyatorlar
vi_vn: Trình giả lập bổ sung

# #30280
source: Dolphin
af_za: Dolfyn
am_et: ዶልፊን
az_az: delfin
be_by: Дэльфін
bg_bg: Делфин
bs_ba: Delfin
ca_es: Dofí
cs_cz: Delfín
cy_gb: Dolffin
da_dk: Delfin
el_gr: Δελφίνι
eo: Delfeno
eu_es: Izurdea
fi_fi: Delfiini
fr_fr: Dauphin
hi_in: डॉल्फिन
hr_hr: Dupin
hu_hu: Delfin
hy_am: Դելֆին
id_id: Lumba-lumba
is_is: Höfrungur
ja_jp: イルカ
kn_in: ಡಾಲ್ಫಿನ್
ko_kr: 돌고래
lt_lt: Delfinas
lv_lv: Delfīns
mi: aihe
ml_in: ഡോൾഫിൻ
mn_mn: Далайн гахай
ms_my: ikan lumba-lumba
mt_mt: Delfini
my_mm: လင်းပိုင်
nb_no: Delfin
nl_nl: Dolfijn
pl_pl: Delfin
pt_br: Golfinho
ro_ro: Delfin
ru_ru: Дельфин
sk_sk: Delfín
sl_si: Delfin
sq_al: delfin
sr_rs: Делфин
sv_se: Delfin
ta_in: டால்பின்
te_in: డాల్ఫిన్
tg_tj: Делфин
th_th: ปลาโลมา
tr_tr: Yunus
uk_ua: Дельфін
uz_uz: Delfin
vi_vn: Cá heo

# #30281
source: Select the path to the Dolphin application (optional)
af_za: Kies die pad na die Dolphin-toepassing (opsioneel)
am_et: ወደ ዶልፊን መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: Dolphin tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да праграмы Dolphin (неабавязкова)
bg_bg: Изберете пътя до приложението Dolphin (по избор)
bs_ba: Odaberite put do aplikacije Dolphin (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació Dolphin (opcional)
cs_cz: Vyberte cestu k aplikaci Dolphin (volitelné)
cy_gb: Dewiswch y llwybr i'r cais Dolphin (dewisol)
da_dk: Vælg stien til Dolphin-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή Dolphin (προαιρετικό)
eo: Elektu la vojon al la Dolphin-aplikaĵo (laŭvola)
es_es: Seleccione la ruta a la aplicación Dolphin (opcional)
eu_es: Hautatu Dolphin aplikaziorako bidea (aukerakoa)
fi_fi: Valitse polku Dolphin-sovellukseen (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application Dolphin (facultatif)
hi_in: डॉल्फिन एप्लिकेशन का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do aplikacije Dolphin (opcionalno)
hu_hu: Válassza ki a Dolphin alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք Dolphin հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi Dolphin (opsional)
is_is: Veldu leið að Dolphin forritinu (valfrjálst)
ja_jp: Dolphin アプリケーションへのパスを選択します (オプション)
kn_in: ಡಾಲ್ಫಿನ್ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: Dolphin 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į „Dolphin“ programą (neprivaloma)
lv_lv: Izvēlieties ceļu uz lietojumprogrammu Dolphin (neobligāti)
mi: Tīpakohia te ara ki te tono Dolphin (he kōwhiri)
ml_in: ഡോൾഫിൻ ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: Dolphin програм руу явах замыг сонгоно уу (заавал биш)
ms_my: Pilih laluan ke aplikasi Dolphin (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni Dolphin (mhux obbligatorju)
my_mm: Dolphin အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til Dolphin-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de Dolphin-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji Dolphin (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo Dolphin (opcional)
ro_ro: Selectați calea către aplicația Dolphin (opțional)
ru_ru: Выберите путь к приложению Dolphin (необязательно)
sk_sk: Vyberte cestu k aplikácii Dolphin (voliteľné)
sl_si: Izberite pot do aplikacije Dolphin (neobvezno)
sq_al: Zgjidhni shtegun për në aplikacionin Dolphin (opsionale)
sr_rs: Изаберите путању до апликације Долпхин (опционо)
sv_se: Välj sökvägen till Dolphin-applikationen (valfritt)
ta_in: டால்பின் பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: డాల్ఫిన్ అప్లికేషన్‌కు మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи Dolphin интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน Dolphin (ทางเลือก)
tr_tr: Dolphin uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми Dolphin (необов’язково)
uz_uz: Dolphin ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng Dolphin (tùy chọn)

# #30283
source: Select the path to the MAME application (optional)
af_za: Kies die pad na die MAME-toepassing (opsioneel)
am_et: ወደ MAME መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: MAME tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да прыкладання MAME (неабавязкова)
bg_bg: Изберете пътя до приложението MAME (по избор)
bs_ba: Odaberite put do MAME aplikacije (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació MAME (opcional)
cs_cz: Vyberte cestu k aplikaci MAME (volitelné)
cy_gb: Dewiswch y llwybr i'r rhaglen MAME (dewisol)
da_dk: Vælg stien til MAME-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή MAME (προαιρετικό)
eo: Elektu la vojon al la MAME-apliko (laŭvola)
es_es: Seleccione la ruta a la aplicación MAME (opcional)
eu_es: Hautatu MAME aplikaziorako bidea (aukerakoa)
fi_fi: Valitse polku MAME-sovellukseen (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application MAME (facultatif)
hi_in: MAME अनुप्रयोग का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do aplikacije MAME (opcionalno)
hu_hu: Válassza ki a MAME alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք MAME հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi MAME (opsional)
is_is: Veldu slóðina að MAME forritinu (valfrjálst)
ja_jp: MAMEアプリケーションへのパスを選択します（オプション）
kn_in: MAME ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: MAME 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į MAME programą (neprivaloma)
lv_lv: Izvēlieties ceļu uz MAME lietojumprogrammu (neobligāti)
mi: Tīpakohia te ara ki te tono MAME (he kōwhiri)
ml_in: MAME ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: MAME програм руу очих замыг сонгоно уу (заавал биш)
ms_my: Pilih laluan ke aplikasi MAME (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni MAME (mhux obbligatorja)
my_mm: MAME အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til MAME-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de MAME-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji MAME (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo MAME (opcional)
ro_ro: Selectați calea către aplicația MAME (opțional)
ru_ru: Выберите путь к приложению MAME (необязательно)
sk_sk: Vyberte cestu k aplikácii MAME (voliteľné)
sl_si: Izberite pot do aplikacije MAME (neobvezno)
sq_al: Zgjidhni shtegun për në aplikacionin MAME (opsionale)
sr_rs: Изаберите путању до МАМЕ апликације (опционо)
sv_se: Välj sökvägen till MAME-applikationen (valfritt)
ta_in: MAME பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: MAME అప్లికేషన్‌కి మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи MAME интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน MAME (ทางเลือก)
tr_tr: MAME uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми MAME (необов'язково)
uz_uz: MAME ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng MAME (tùy chọn)

# #30284
source: Project 64
af_za: Projek 64
am_et: ፕሮጀክት 64
az_az: Layihə 64
be_by: Праект 64
bg_bg: Проект 64
bs_ba: Projekat 64
ca_es: Projecte 64
cs_cz: Projekt 64
cy_gb: Prosiect 64
da_dk: Projekt 64
el_gr: Έργο 64
eo: Projekto 64
eu_es: 64. proiektua
fi_fi: Projekti 64
fr_fr: Projet 64
hi_in: प्रोजेक्ट 64
hr_hr: Projekt 64
hu_hu: 64. projekt
hy_am: Նախագիծ 64
id_id: Proyek 64
is_is: Verkefni 64
ja_jp: プロジェクト64
kn_in: ಯೋಜನೆ 64
ko_kr: 프로젝트 64
lt_lt: 64 projektas
lv_lv: 64.projekts
mi: Kaupapa 64
ml_in: പദ്ധതി 64
mn_mn: Төсөл 64
ms_my: Projek 64
mt_mt: Proġett 64
my_mm: စီမံကိန်း ၆၄
nb_no: Prosjekt 64
pl_pl: Projekt 64
pt_br: Projeto 64
ro_ro: Proiectul 64
ru_ru: Проект 64
sk_sk: Projekt 64
sl_si: Projekt 64
sq_al: Projekti 64
sr_rs: Пројекат 64
sv_se: Projekt 64
ta_in: திட்டம் 64
te_in: ప్రాజెక్ట్ 64
tg_tj: Лоиҳаи 64
th_th: โครงการ 64
tr_tr: Proje 64
uk_ua: Проект 64
uz_uz: Loyiha 64
vi_vn: Dự án 64

# #30285
source: Select the path to the Project 64 application (optional)
af_za: Kies die pad na die Project 64-toepassing (opsioneel)
am_et: ወደ ፕሮጀክት 64 መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: Project 64 tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да прыкладання Project 64 (неабавязкова)
bg_bg: Изберете пътя до приложението Project 64 (по избор)
bs_ba: Odaberite put do Project 64 aplikacije (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació Project 64 (opcional)
cs_cz: Vyberte cestu k aplikaci Project 64 (volitelné)
cy_gb: Dewiswch y llwybr i'r cais Prosiect 64 (dewisol)
da_dk: Vælg stien til Project 64-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή Project 64 (προαιρετικό)
eo: Elektu la vojon al la aplikaĵo Project 64 (laŭvola)
es_es: Seleccione la ruta a la aplicación Project 64 (opcional)
eu_es: Hautatu Project 64 aplikaziorako bidea (aukerakoa)
fi_fi: Valitse Project 64 -sovelluksen polku (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application Project 64 (facultatif)
hi_in: प्रोजेक्ट 64 अनुप्रयोग का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do aplikacije Project 64 (nije obavezno)
hu_hu: Válassza ki a Project 64 alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք Project 64 հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi Proyek 64 (opsional)
is_is: Veldu leið að Project 64 forritinu (valfrjálst)
ja_jp: Project 64 アプリケーションへのパスを選択します (オプション)
kn_in: ಪ್ರಾಜೆಕ್ಟ್ 64 ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: Project 64 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į „Project 64“ programą (neprivaloma)
lv_lv: Atlasiet ceļu uz Project 64 lietojumprogrammu (neobligāti)
mi: Tīpakohia te ara ki te tono Kaupapa 64 (he kōwhiringa)
ml_in: പ്രോജക്റ്റ് 64 ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: Project 64 програмд ​​хүрэх замыг сонгоно уу (заавал биш)
ms_my: Pilih laluan ke aplikasi Project 64 (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni tal-Proġett 64 (mhux obbligatorju)
my_mm: Project 64 အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til Project 64-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de Project 64-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji Project 64 (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo Projeto 64 (opcional)
ro_ro: Selectați calea către aplicația Project 64 (opțional)
ru_ru: Выберите путь к приложению Project 64 (необязательно)
sk_sk: Vyberte cestu k aplikácii Project 64 (voliteľné)
sl_si: Izberite pot do aplikacije Project 64 (neobvezno)
sq_al: Zgjidhni shtegun për në aplikacionin Project 64 (opsionale)
sr_rs: Изаберите путању до апликације Пројецт 64 (опционо)
sv_se: Välj sökvägen till Project 64-applikationen (valfritt)
ta_in: திட்டம் 64 பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: ప్రాజెక్ట్ 64 అప్లికేషన్‌కు మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи Project 64 интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน Project 64 (ทางเลือก)
tr_tr: Project 64 uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми Project 64 (необов’язково)
uz_uz: Project 64 ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng Project 64 (tùy chọn)

# #30286
source: ePSXe
hi_in: ईपीएसएक्सई
ja_jp: 電子PSXe
ko_kr: 다운로드
ml_in: ഇപിഎസ്എക്സ്ഇ
pl_pl: ePSX
sr_rs: еПСКСе
th_th: เอปสัน เอส เอ
