Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30320
source: External Launch Command[CR]*No User Launch Command Found / Using Default*
af_za: Eksterne Launch Command[CR]*Geen Gebruiker Launch Command Found / Gebruik verstek*
am_et: የውጪ ማስጀመሪያ ትእዛዝ[CR] *ምንም የተጠቃሚ ማስጀመሪያ ትእዛዝ አልተገኘም / ነባሪ በመጠቀም*
az_az: Xarici işə salma əmri[CR]*İstifadəçinin işə salma əmri tapılmadı / Defoltdan istifadə*
be_by: Знешняя каманда запуску[CR]*Каманда запуску карыстальніка не знойдзена / Выкарыстоўваецца стандартная*
bg_bg: Външна команда за стартиране [CR]*Няма открита команда за стартиране на потребител / Използва се по подразбиране*
bs_ba: Eksterna naredba za pokretanje[CR]*Nije pronađena korisnička naredba za pokretanje / korištenje zadanog*
ca_es: Comandament d'inici extern[CR]*No s'ha trobat cap ordre d'inici de l'usuari/S'utilitza per defecte*
cs_cz: Externí spouštěcí příkaz[CR]*Nenalezen žádný uživatelský spouštěcí příkaz / používá se výchozí*
cy_gb: Gorchymyn Lansio Allanol[CR]*Dim Gorchymyn Lansio Defnyddiwr wedi'i Ganfod / Gan Ddefnyddio'r Rhagosodiad*
da_dk: Ekstern startkommando[CR]*Ingen brugerstartkommando fundet/bruger standard*
el_gr: Εξωτερική εντολή εκκίνησης[CR]*Δεν βρέθηκε εντολή εκκίνησης χρήστη / Χρήση προεπιλογής*
eo: Ekstera Lanĉa Komando[CR]*Neniu Uzanta Lanĉa Komando Trovita/Uzanta Defaŭltan*
es_es: Comando de lanzamiento externo[CR]*No se encontró ningún comando de inicio de usuario/Usando predeterminado*
eu_es: Kanpoko abiarazteko komandoa[CR]*Ez da aurkitu erabiltzailea abiarazteko komandorik / Lehenetsia erabiliz*
fi_fi: Ulkoinen käynnistyskomento[CR]*Käyttäjän käynnistyskomentoa ei löytynyt / oletusarvo käytössä*
fr_fr: Commande de lancement externe [CR] *Aucune commande de lancement utilisateur trouvée / Utilisation de la valeur par défaut*
hi_in: बाह्य लॉन्च कमांड[CR]*कोई उपयोगकर्ता लॉन्च कमांड नहीं मिला / डिफ़ॉल्ट का उपयोग कर रहा हूँ*
hr_hr: Vanjska naredba za pokretanje[CR]*Nije pronađena korisnička naredba za pokretanje / koristi se zadana*
hu_hu: Külső indítási parancs[CR]*Nem található felhasználói indítási parancs / az alapértelmezett beállítás használata*
hy_am: Արտաքին գործարկման հրաման[CR]*Օգտատիրոջ գործարկման հրաման չի գտնվել / Օգտագործելով լռելյայն*
id_id: Perintah Peluncuran Eksternal[CR]*Tidak Ada Perintah Peluncuran Pengguna yang Ditemukan / Menggunakan Default*
is_is: Ytri ræsingarskipun[CR]*Engin ræsingarskipun notanda fannst / notar sjálfgefið*
ja_jp: 外部起動コマンド[CR]*ユーザー起動コマンドが見つかりません / デフォルトを使用しています*
kn_in: ಬಾಹ್ಯ ಲಾಂಚ್ ಕಮಾಂಡ್[CR]*ಯಾವುದೇ ಬಳಕೆದಾರ ಲಾಂಚ್ ಕಮಾಂಡ್ ಕಂಡುಬಂದಿಲ್ಲ / ಡೀಫಾಲ್ಟ್ ಬಳಸಲಾಗುತ್ತಿದೆ*
ko_kr: 외부 실행 명령[CR]*사용자 실행 명령을 찾을 수 없음/기본값 사용*
lt_lt: Išorinė paleidimo komanda[CR]* Vartotojo paleidimo komanda nerasta / naudojama numatytoji*
lv_lv: Ārējā palaišanas komanda[CR]*Lietotāja palaišanas komanda netika atrasta / tiek izmantota noklusējuma komanda*
mi: Tono Whakarewa Waho[CR]*Kaore i kitea te whakahau Whakarewa Kaiwhakamahi / Whakamahi Taunoa*
ml_in: എക്സ്റ്റേണൽ ലോഞ്ച് കമാൻഡ്[CR]*ഉപയോക്തൃ ലോഞ്ച് കമാൻഡ് കണ്ടെത്തിയില്ല / ഡിഫോൾട്ട് ഉപയോഗിക്കുന്നു*
mn_mn: Гадаад эхлүүлэх команд[CR]*Хэрэглэгчийн эхлүүлэх команд олдсонгүй / Өгөгдмөл ашиглах*
ms_my: Perintah Pelancaran Luaran[CR]*Tiada Perintah Pelancaran Pengguna Ditemui / Menggunakan Lalai*
mt_mt: Kmand tat-Tnedija Estern[CR]*Ebda Kmand tat-Tnedija mill-Utent misjub/Uża Default*
my_mm: External Launch Command[CR]*အသုံးပြုသူ Launch Command မတွေ့/အသုံးပြုခြင်း*
nb_no: Ekstern startkommando[CR]*Ingen brukerstartkommando funnet / bruker standard*
nl_nl: Externe startopdracht [CR] *Geen startopdracht van gebruiker gevonden / Standaardinstelling wordt gebruikt*
pl_pl: Polecenie zewnętrznego uruchomienia [CR]*Nie znaleziono polecenia uruchomienia użytkownika / Używam domyślnego*
pt_br: Comando de inicialização externo[CR]*Nenhum comando de inicialização de usuário encontrado / Usando padrão*
ro_ro: Comandă de lansare externă[CR]*Nu a fost găsită nicio comandă de lansare de utilizator/Utilizarea implicită*
ru_ru: Внешняя команда запуска[CR]*Команда запуска пользователя не найдена / Используется команда по умолчанию*
sk_sk: Externý príkaz na spustenie[CR]*Nenašiel sa žiadny príkaz na spustenie používateľom / používa sa predvolené*
sl_si: Zunanji ukaz za zagon [CR]*Ukaz za zagon uporabnika ni bil najden / uporablja se privzeto*
sq_al: Komanda e nisjes së jashtme[CR]*Nuk u gjet asnjë komandë e nisjes nga përdoruesi / Përdorimi i parazgjedhur*
sr_rs: Екстерна наредба за покретање[ЦР]*Није пронађена ниједна корисничка наредба за покретање / користи се подразумевано*
sv_se: Externt startkommando[CR]*Inget användarstartkommando hittades / använder standard*
ta_in: வெளிப்புற வெளியீட்டு கட்டளை[CR]*பயனர் வெளியீட்டு கட்டளை இல்லை / இயல்புநிலையைப் பயன்படுத்துகிறது*
te_in: ఎక్స్‌టర్నల్ లాంచ్ కమాండ్[CR]*యూజర్ లాంచ్ కమాండ్ కనుగొనబడలేదు / డిఫాల్ట్‌గా ఉపయోగించడం*
tg_tj: Фармони Оғози беруна[CR]*Ягон Фармони Оғози корбар ёфт нашуд/Истифодаи пешфарз*
th_th: คำสั่งเปิดใช้ภายนอก[CR]*ไม่พบคำสั่งเปิดใช้ของผู้ใช้ / ใช้ค่าเริ่มต้น*
tr_tr: Harici Başlatma Komutu[CR]*Kullanıcı Başlatma Komutu Bulunamadı / Varsayılan Kullanılıyor*
uk_ua: Зовнішня команда запуску [CR]*Команда запуску користувача не знайдена / використовується за замовчуванням*
uz_uz: Tashqi ishga tushirish buyrug‘i[CR]*Foydalanuvchini ishga tushirish buyrug‘i topilmadi / Standartdan foydalanish*
vi_vn: Lệnh khởi chạy bên ngoài[CR]*Không tìm thấy lệnh khởi chạy của người dùng / Sử dụng mặc định*

# #30321
source: Kodi Retroplayer
af_za: Kodi retrospeler
be_by: Retroplayer Kodi
fr_fr: Lecteur rétro Kodi
hi_in: कोडी रेट्रोप्लेयर
id_id: Pemain Kodi Retro
is_is: Kodi afturspilari
ja_jp: Kodi レトロプレーヤー
kn_in: ಕೋಡಿ ರೆಟ್ರೋಪ್ಲೇಯರ್
ko_kr: 코디 레트로플레이어
ml_in: കോഡി റിട്രോപ്ലെയർ
nb_no: Kodi retrospiller
nl_nl: Kodi Retrospeler
pl_pl: Odtwarzacz retro Kodi
sr_rs: Коди Ретроплаиер
sv_se: Kodi retrospelare
ta_in: கோடி ரெட்ரோபிளேயர்
te_in: కోడి రెట్రో ప్లేయర్
tg_tj: Retroplayer Kodi
th_th: เครื่องเล่น Kodi Retro
uk_ua: Ретроплеєр Kodi
vi_vn: Trình phát lại Kodi

# #30322
source: Are you sure you want to update game list download path?
af_za: Is jy seker jy wil speletjielys aflaaipad opdateer?
am_et: እርግጠኛ ነዎት የጨዋታ ዝርዝር የማውረጃ መንገድን ማዘመን ይፈልጋሉ?
az_az: Oyun siyahısının endirmə yolunu yeniləmək istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што хочаце абнавіць шлях загрузкі спісу гульняў?
bg_bg: Сигурни ли сте, че искате да актуализирате пътя за изтегляне на списъка с игри?
bs_ba: Jeste li sigurni da želite ažurirati putanju za preuzimanje liste igara?
ca_es: Confirmes que vols actualitzar el camí de baixada de la llista de jocs?
cs_cz: Opravdu chcete aktualizovat cestu ke stažení seznamu her?
cy_gb: Ydych chi'n siŵr eich bod am ddiweddaru llwybr lawrlwytho rhestr gemau?
da_dk: Er du sikker på, at du vil opdatere spillistens downloadsti?
el_gr: Είστε βέβαιοι ότι θέλετε να ενημερώσετε τη διαδρομή λήψης της λίστας παιχνιδιών;
eo: Ĉu vi certas, ke vi volas ĝisdatigi la elŝutan vojon de la ludlisto?
es_es: ¿Estás seguro de que deseas actualizar la ruta de descarga de la lista de juegos?
eu_es: Ziur jokoen zerrenda deskargatzeko bidea eguneratu nahi duzula?
fi_fi: Haluatko varmasti päivittää peliluettelon latauspolun?
fr_fr: Êtes-vous sûr de vouloir mettre à jour le chemin de téléchargement de la liste des jeux ?
hi_in: क्या आप वाकई गेम सूची डाउनलोड पथ को अपडेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite ažurirati put preuzimanja popisa igara?
hu_hu: Biztosan frissíteni szeretnéd a játéklista letöltési útvonalát?
hy_am: Իսկապե՞ս ուզում եք թարմացնել խաղերի ցանկի ներբեռնման ուղին:
id_id: Apakah Anda yakin ingin memperbarui jalur unduhan daftar permainan?
is_is: Ertu viss um að þú viljir uppfæra niðurhalsslóð leikjalistans?
ja_jp: ゲーム リストのダウンロード パスを更新してもよろしいですか?
kn_in: ಆಟದ ಪಟ್ಟಿ ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ನವೀಕರಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 게임 목록 다운로드 경로를 업데이트하시겠습니까?
lt_lt: Ar tikrai norite atnaujinti žaidimų sąrašo atsisiuntimo kelią?
lv_lv: Vai tiešām vēlaties atjaunināt spēļu saraksta lejupielādes ceļu?
mi: Kei te tino hiahia koe ki te whakahou i te ara tango rarangi keemu?
ml_in: ഗെയിം ലിസ്റ്റ് ഡൗൺലോഡ് പാത്ത് അപ്‌ഡേറ്റ് ചെയ്യണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та тоглоомын жагсаалтыг татаж авах замыг шинэчлэхдээ итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu mengemas kini laluan muat turun senarai permainan?
mt_mt: Int żgur li trid taġġorna l-mogħdija tat-tniżżil tal-lista tal-logħob?
my_mm: ဂိမ်းစာရင်းဒေါင်းလုဒ်လမ်းကြောင်းကို အပ်ဒိတ်လုပ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil oppdatere nedlastingsbanen for spilllisten?
nl_nl: Weet u zeker dat u het downloadpad van de gamelijst wilt bijwerken?
pl_pl: Czy na pewno chcesz zaktualizować ścieżkę pobierania listy gier?
pt_br: Tem certeza de que deseja atualizar o caminho de download da lista de jogos?
ro_ro: Sigur doriți să actualizați calea de descărcare a listei de jocuri?
ru_ru: Вы уверены, что хотите обновить путь загрузки списка игр?
sk_sk: Naozaj chcete aktualizovať cestu na stiahnutie zoznamu hier?
sl_si: Ali ste prepričani, da želite posodobiti pot za prenos seznama iger?
sq_al: Jeni i sigurt që dëshironi të përditësoni rrugën e shkarkimit të listës së lojërave?
sr_rs: Да ли сте сигурни да желите да ажурирате путању за преузимање листе игара?
sv_se: Är du säker på att du vill uppdatera sökvägen för nedladdning av spellistan?
ta_in: கேம் பட்டியல் பதிவிறக்க பாதையை நிச்சயமாக புதுப்பிக்க விரும்புகிறீர்களா?
te_in: మీరు గేమ్ జాబితా డౌన్‌లోడ్ మార్గాన్ని ఖచ్చితంగా నవీకరించాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед рӯйхати бозиҳои роҳи зеркаширо навсозӣ кунед?
th_th: คุณแน่ใจว่าต้องการอัปเดตเส้นทางการดาวน์โหลดรายการเกมหรือไม่?
tr_tr: Oyun listesi indirme yolunu güncellemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте оновити шлях завантаження списку ігор?
uz_uz: Haqiqatan ham oʻyinlar roʻyxatini yuklab olish yoʻlini yangilamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn cập nhật đường dẫn tải xuống danh sách trò chơi không?

# #30323
source: Download path updated
af_za: Aflaaipad opgedateer
am_et: የማውረጃ መንገድ ተዘምኗል
az_az: Yükləmə yolu yeniləndi
be_by: Шлях загрузкі абноўлены
bg_bg: Пътят за изтегляне е актуализиран
bs_ba: Putanja za preuzimanje ažurirana
ca_es: S'ha actualitzat la ruta de descàrrega
cs_cz: Cesta ke stažení aktualizována
cy_gb: Llwybr lawrlwytho wedi'i ddiweddaru
da_dk: Downloadsti opdateret
el_gr: Η διαδρομή λήψης ενημερώθηκε
eo: Elŝuta vojo ĝisdatigita
es_es: Ruta de descarga actualizada
eu_es: Deskargatzeko bidea eguneratu da
fi_fi: Latauspolku päivitetty
fr_fr: Chemin de téléchargement mis à jour
hi_in: डाउनलोड पथ अपडेट किया गया
hr_hr: Putanja za preuzimanje ažurirana
hu_hu: Letöltési útvonal frissítve
hy_am: Ներբեռնման ուղին թարմացվել է
id_id: Jalur unduhan diperbarui
is_is: Niðurhalsslóð uppfærð
ja_jp: ダウンロードパスが更新されました
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 다운로드 경로가 업데이트되었습니다
lt_lt: Atsisiuntimo kelias atnaujintas
lv_lv: Lejupielādes ceļš ir atjaunināts
mi: Kua whakahoutia te ara tango
ml_in: ഡൗൺലോഡ് പാത അപ്ഡേറ്റ് ചെയ്തു
mn_mn: Татаж авах замыг шинэчилсэн
ms_my: Laluan muat turun dikemas kini
mt_mt: Il-mogħdija tat-tniżżil ġiet aġġornata
my_mm: ဒေါင်းလုဒ်လမ်းကြောင်းကို အပ်ဒိတ်လုပ်ထားသည်။
nb_no: Nedlastingsbane oppdatert
nl_nl: Downloadpad bijgewerkt
pl_pl: Zaktualizowano ścieżkę pobierania
pt_br: Caminho de download atualizado
ro_ro: Calea de descărcare a fost actualizată
ru_ru: Путь загрузки обновлен
sk_sk: Cesta na stiahnutie bola aktualizovaná
sl_si: Pot prenosa je posodobljena
sq_al: Rruga e shkarkimit u përditësua
sr_rs: Путања за преузимање је ажурирана
sv_se: Nedladdningssökväg uppdaterad
ta_in: பதிவிறக்க பாதை புதுப்பிக்கப்பட்டது
te_in: డౌన్‌లోడ్ మార్గం నవీకరించబడింది
tg_tj: Роҳи зеркашӣ нав карда шуд
th_th: อัปเดตเส้นทางการดาวน์โหลดแล้ว
tr_tr: İndirme yolu güncellendi
uk_ua: Шлях завантаження оновлено
uz_uz: Yuklab olish yoʻli yangilandi
vi_vn: Đường dẫn tải xuống đã được cập nhật

# #30324
source: Are you sure you want to reset game list download path?
af_za: Is jy seker jy wil speletjielys aflaaipad terugstel?
am_et: እርግጠኛ ነዎት የጨዋታ ዝርዝር የማውረጃ መንገድን ዳግም ማስጀመር ይፈልጋሉ?
az_az: Oyun siyahısının endirmə yolunu sıfırlamaq istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што хочаце скінуць шлях загрузкі спісу гульняў?
bg_bg: Сигурни ли сте, че искате да нулирате пътя за изтегляне на списъка с игри?
bs_ba: Jeste li sigurni da želite resetirati putanju za preuzimanje liste igara?
ca_es: Confirmes que vols restablir el camí de baixada de la llista de jocs?
cs_cz: Opravdu chcete obnovit cestu ke stažení seznamu her?
cy_gb: Ydych chi'n siŵr eich bod am ailosod llwybr lawrlwytho rhestr gêm?
da_dk: Er du sikker på, at du vil nulstille spillistens downloadsti?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε τη διαδρομή λήψης της λίστας παιχνιδιών;
eo: Ĉu vi certas, ke vi volas reagordi la elŝutan vojon de la ludlisto?
es_es: ¿Estás seguro de que deseas restablecer la ruta de descarga de la lista de juegos?
eu_es: Ziur joko-zerrenda deskargatzeko bidea berrezarri nahi duzula?
fi_fi: Haluatko varmasti nollata peliluettelon latauspolun?
fr_fr: Êtes-vous sûr de vouloir réinitialiser le chemin de téléchargement de la liste des jeux ?
hi_in: क्या आप वाकई गेम सूची डाउनलोड पथ रीसेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite poništiti put preuzimanja popisa igara?
hu_hu: Biztosan vissza szeretné állítani a játéklista letöltési útvonalát?
hy_am: Իսկապե՞ս ուզում եք վերականգնել խաղերի ցանկի ներբեռնման ուղին:
id_id: Apakah Anda yakin ingin mengatur ulang jalur unduhan daftar permainan?
is_is: Ertu viss um að þú viljir endurstilla niðurhalsslóð leikjalistans?
ja_jp: ゲーム リストのダウンロード パスをリセットしてもよろしいですか?
kn_in: ಆಟದ ಪಟ್ಟಿ ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 게임 목록 다운로드 경로를 재설정하시겠습니까?
lt_lt: Ar tikrai norite iš naujo nustatyti žaidimų sąrašo atsisiuntimo kelią?
lv_lv: Vai tiešām vēlaties atiestatīt spēļu saraksta lejupielādes ceļu?
mi: Kei te tino hiahia koe ki te tautuhi i te ara tango rarangi keemu?
ml_in: ഗെയിം ലിസ്റ്റ് ഡൗൺലോഡ് പാത പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та тоглоомын жагсаалтыг татаж авах замыг шинэчлэхдээ итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu menetapkan semula laluan muat turun senarai permainan?
mt_mt: Int żgur li trid tirrisettja l-mogħdija tat-tniżżil tal-lista tal-logħob?
my_mm: ဂိမ်းစာရင်းဒေါင်းလုဒ်လမ်းကြောင်းကို ပြန်လည်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil tilbakestille nedlastingsbanen til spilllisten?
nl_nl: Weet u zeker dat u het downloadpad van de gamelijst wilt resetten?
pl_pl: Czy na pewno chcesz zresetować ścieżkę pobierania listy gier?
pt_br: Tem certeza de que deseja redefinir o caminho de download da lista de jogos?
ro_ro: Sigur vrei să resetați calea de descărcare a listei de jocuri?
ru_ru: Вы уверены, что хотите сбросить путь загрузки списка игр?
sk_sk: Naozaj chcete obnoviť cestu na stiahnutie zoznamu hier?
sl_si: Ali ste prepričani, da želite ponastaviti pot za prenos seznama iger?
sq_al: Jeni i sigurt që dëshironi të rivendosni rrugën e shkarkimit të listës së lojërave?
sr_rs: Да ли сте сигурни да желите да ресетујете путању за преузимање листе игара?
sv_se: Är du säker på att du vill återställa nedladdningssökvägen för spellistan?
ta_in: கேம் பட்டியல் பதிவிறக்க பாதையை நிச்சயமாக மீட்டமைக்க விரும்புகிறீர்களா?
te_in: మీరు గేమ్ జాబితా డౌన్‌లోడ్ మార్గాన్ని ఖచ్చితంగా రీసెట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед роҳи зеркашии рӯйхати бозиҳоро аз нав танзим кунед?
th_th: คุณแน่ใจว่าต้องการรีเซ็ตเส้นทางการดาวน์โหลดรายการเกมหรือไม่?
tr_tr: Oyun listesi indirme yolunu sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скинути шлях завантаження списку ігор?
uz_uz: Haqiqatan ham oʻyinlar roʻyxatini yuklab olish yoʻlini tiklamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn thiết lập lại đường dẫn tải xuống danh sách trò chơi không?

# #30325
source: Download path reset
af_za: Laai pad-terugstelling af
am_et: የማውረድ ዱካ ዳግም ማስጀመር
az_az: Yükləmə yolunu sıfırlayın
be_by: Скід шляху загрузкі
bg_bg: Нулиране на пътя за изтегляне
bs_ba: Poništavanje putanje preuzimanja
ca_es: Descàrrega restabliment del camí
cs_cz: Obnovení cesty ke stažení
cy_gb: Lawrlwytho ailosod llwybr
da_dk: Download sti nulstilling
el_gr: Επαναφορά διαδρομής λήψης
eo: Elŝuta vojo rekomencigita
es_es: Ruta de descarga restablecida
eu_es: Deskargatu bidea berrezarri
fi_fi: Latauspolun nollaus
fr_fr: Réinitialisation du chemin de téléchargement
hi_in: डाउनलोड पथ रीसेट करें
hr_hr: Put preuzimanja poništen
hu_hu: Letöltési útvonal visszaállítása
hy_am: Ներբեռնման ուղու վերականգնում
id_id: Jalur unduhan diatur ulang
is_is: Sækja slóð endurstilla
ja_jp: ダウンロードパスのリセット
kn_in: ಮಾರ್ಗವನ್ನು ಮರುಹೊಂದಿಸಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드 경로 재설정
lt_lt: Atsisiųsti kelią iš naujo
lv_lv: Lejupielādes ceļa atiestatīšana
mi: Tikiakehia te tautuhi ara
ml_in: ഡൗൺലോഡ് പാത്ത് റീസെറ്റ്
mn_mn: Татаж авах замыг дахин тохируулах
ms_my: Muat turun tetapan semula laluan
mt_mt: Niżżel l-irrisettjar tal-passaġġ
my_mm: ဒေါင်းလုဒ်လမ်းကြောင်းကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Last ned bane tilbakestilling
nl_nl: Downloadpad opnieuw instellen
pl_pl: Resetowanie ścieżki pobierania
pt_br: Caminho de download redefinido
ro_ro: Resetarea căii de descărcare
ru_ru: Сброс пути загрузки
sk_sk: Obnovenie cesty sťahovania
sl_si: Ponastavitev poti prenosa
sq_al: Rivendosja e shtegut të shkarkimit
sr_rs: Ресетовање путање преузимања
sv_se: Ladda ner sökvägsåterställning
ta_in: பதிவிறக்க பாதை மீட்டமைப்பு
te_in: డౌన్‌లోడ్ పాత్ రీసెట్
tg_tj: Бозгашти роҳро зеркашӣ кунед
th_th: รีเซ็ตเส้นทางการดาวน์โหลด
tr_tr: İndirme yolu sıfırlandı
uk_ua: Скидання шляху завантаження
uz_uz: Yuklab olish yo'lini tiklash
vi_vn: Tải xuống đường dẫn thiết lập lại

# #30326
source: Change download path
af_za: Verander aflaaipad
am_et: የማውረጃ መንገድን ይቀይሩ
az_az: Yükləmə yolunu dəyişdirin
be_by: Змяніць шлях загрузкі
bg_bg: Променете пътя за изтегляне
bs_ba: Promjena putanje preuzimanja
ca_es: Canvia el camí de descàrrega
cs_cz: Změnit cestu ke stažení
cy_gb: Newid llwybr lawrlwytho
da_dk: Skift downloadsti
el_gr: Αλλαγή διαδρομής λήψης
eo: Ŝanĝu elŝutan vojon
es_es: Cambiar ruta de descarga
eu_es: Aldatu deskargatzeko bidea
fi_fi: Muuta latauspolkua
fr_fr: Modifier le chemin de téléchargement
hi_in: डाउनलोड पथ बदलें
hr_hr: Promjena putanje preuzimanja
hu_hu: Letöltési útvonal módosítása
hy_am: Փոխել ներբեռնման ուղին
id_id: Ubah jalur unduhan
is_is: Breyta niðurhalsslóð
ja_jp: ダウンロードパスを変更する
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ಬದಲಾಯಿಸಿ
ko_kr: 다운로드 경로 변경
lt_lt: Keisti atsisiuntimo kelią
lv_lv: Mainiet lejupielādes ceļu
mi: Hurihia te ara tango
ml_in: ഡൗൺലോഡ് പാത മാറ്റുക
mn_mn: Татаж авах замыг өөрчлөх
ms_my: Tukar laluan muat turun
mt_mt: Ibdel it-triq tat-tniżżil
my_mm: ဒေါင်းလုဒ်လမ်းကြောင်းကို ပြောင်းပါ။
nb_no: Endre nedlastingsbane
nl_nl: Downloadpad wijzigen
pl_pl: Zmień ścieżkę pobierania
pt_br: Alterar caminho de download
ro_ro: Schimbați calea de descărcare
ru_ru: Изменить путь загрузки
sk_sk: Zmeniť cestu sťahovania
sl_si: Spremenite pot prenosa
sq_al: Ndrysho rrugën e shkarkimit
sr_rs: Промените путању за преузимање
sv_se: Ändra nedladdningsväg
ta_in: பதிவிறக்க பாதையை மாற்றவும்
te_in: డౌన్‌లోడ్ మార్గాన్ని మార్చండి
tg_tj: Тағир додани роҳи зеркашӣ
th_th: เปลี่ยนเส้นทางการดาวน์โหลด
tr_tr: İndirme yolunu değiştir
uk_ua: Змінити шлях завантаження
uz_uz: Yuklab olish yo'lini o'zgartiring
vi_vn: Thay đổi đường dẫn tải xuống

# #30327
source: Reset download path
af_za: Stel aflaaipad terug
am_et: የማውረጃ መንገድን ዳግም አስጀምር
az_az: Yükləmə yolunu sıfırlayın
be_by: Скінуць шлях загрузкі
bg_bg: Нулирайте пътя за изтегляне
bs_ba: Resetujte putanju preuzimanja
ca_es: Restableix el camí de descàrrega
cs_cz: Obnovit cestu ke stažení
cy_gb: Ailosod llwybr lawrlwytho
da_dk: Nulstil downloadsti
el_gr: Επαναφορά διαδρομής λήψης
eo: Restarigi elŝutan vojon
es_es: Restablecer ruta de descarga
eu_es: Berrezarri deskarga-bidea
fi_fi: Nollaa latauspolku
fr_fr: Réinitialiser le chemin de téléchargement
hi_in: डाउनलोड पथ रीसेट करें
hr_hr: Poništi put preuzimanja
hu_hu: Letöltési útvonal visszaállítása
hy_am: Վերականգնել ներբեռնման ուղին
id_id: Setel ulang jalur unduhan
is_is: Endurstilla niðurhalsslóð
ja_jp: ダウンロードパスをリセット
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: 다운로드 경로 재설정
lt_lt: Iš naujo nustatyti atsisiuntimo kelią
lv_lv: Atiestatīt lejupielādes ceļu
mi: Tautuhi ano i te ara tango
ml_in: ഡൗൺലോഡ് പാത പുനഃസജ്ജമാക്കുക
mn_mn: Татаж авах замыг дахин тохируулна уу
ms_my: Tetapkan semula laluan muat turun
mt_mt: Irrisettja l-mogħdija tat-tniżżil
my_mm: ဒေါင်းလုဒ်လမ်းကြောင်းကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill nedlastingsbane
nl_nl: Downloadpad opnieuw instellen
pl_pl: Zresetuj ścieżkę pobierania
pt_br: Redefinir caminho de download
ro_ro: Resetați calea de descărcare
ru_ru: Сбросить путь загрузки
sk_sk: Obnoviť cestu sťahovania
sl_si: Ponastavi pot prenosa
sq_al: Rivendos shtegun e shkarkimit
sr_rs: Ресетујте путању за преузимање
sv_se: Återställ nedladdningsvägen
ta_in: பதிவிறக்கப் பாதையை மீட்டமை
te_in: డౌన్‌లోడ్ మార్గాన్ని రీసెట్ చేయండి
tg_tj: Роҳи зеркаширо аз нав танзим кунед
th_th: รีเซ็ตเส้นทางการดาวน์โหลด
tr_tr: İndirme yolunu sıfırla
uk_ua: Скинути шлях завантаження
uz_uz: Yuklab olish yo'lini tiklash
vi_vn: Đặt lại đường dẫn tải xuống

# #30328
source: Reset game list settings
af_za: Stel speletjielysinstellings terug
am_et: የጨዋታ ዝርዝር ቅንብሮችን ዳግም ያስጀምሩ
az_az: Oyun siyahısı parametrlərini sıfırlayın
be_by: Скінуць налады спісу гульняў
bg_bg: Нулирайте настройките на списъка с игри
bs_ba: Poništi postavke liste igara
ca_es: Restableix la configuració de la llista de jocs
cs_cz: Obnovit nastavení seznamu her
cy_gb: Ailosod gosodiadau rhestr gêm
da_dk: Nulstil spillisteindstillinger
el_gr: Επαναφορά ρυθμίσεων λίστας παιχνιδιών
eo: Restarigi agordojn de la ludlisto
es_es: Restablecer la configuración de la lista de juegos
eu_es: Berrezarri jokoen zerrendaren ezarpenak
fi_fi: Nollaa peliluettelon asetukset
fr_fr: Réinitialiser les paramètres de la liste des jeux
hi_in: गेम सूची सेटिंग रीसेट करें
hr_hr: Resetiraj postavke popisa igara
hu_hu: A játéklista beállításainak visszaállítása
hy_am: Վերականգնել խաղերի ցանկի կարգավորումները
id_id: Setel ulang pengaturan daftar permainan
is_is: Endurstilla stillingar leikjalista
ja_jp: ゲームリストの設定をリセット
kn_in: ಆಟದ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko_kr: 게임 목록 설정 재설정
lt_lt: Iš naujo nustatykite žaidimų sąrašo nustatymus
lv_lv: Atiestatīt spēļu saraksta iestatījumus
mi: Tautuhi ano i nga tautuhinga rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് ക്രമീകരണങ്ങൾ പുനഃസജ്ജമാക്കുക
mn_mn: Тоглоомын жагсаалтын тохиргоог дахин тохируулна уу
ms_my: Tetapkan semula tetapan senarai permainan
mt_mt: Irrisettja s-settings tal-lista tal-logħob
my_mm: ဂိမ်းစာရင်းဆက်တင်များကို ပြန်လည်သတ်မှတ်ပါ။
nb_no: Tilbakestill innstillinger for spillliste
nl_nl: Instellingen voor spellijst resetten
pl_pl: Zresetuj ustawienia listy gier
pt_br: Redefinir as configurações da lista de jogos
ro_ro: Resetați setările listei de jocuri
ru_ru: Сбросить настройки списка игр
sk_sk: Obnovte nastavenia zoznamu hier
sl_si: Ponastavi nastavitve seznama iger
sq_al: Rivendos cilësimet e listës së lojërave
sr_rs: Ресетујте подешавања листе игара
sv_se: Återställ inställningarna för spellistan
ta_in: விளையாட்டு பட்டியல் அமைப்புகளை மீட்டமைக்கவும்
te_in: గేమ్ జాబితా సెట్టింగ్‌లను రీసెట్ చేయండి
tg_tj: Танзимоти рӯйхати бозиҳоро аз нав барқарор кунед
th_th: รีเซ็ตการตั้งค่ารายการเกม
tr_tr: Oyun listesi ayarlarını sıfırla
uk_ua: Скинути налаштування списку ігор
uz_uz: O'yinlar ro'yxati sozlamalarini tiklang
vi_vn: Đặt lại cài đặt danh sách trò chơi
