Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30460
source: Lobby Filter Options
af_za: Lobbyfilteropsies
am_et: የሎቢ ማጣሪያ አማራጮች
bg_bg: Опции за лоби филтър
bs_ba: Opcije filtera u predvorju
ca_es: Opcions de filtre del vestíbul
cs_cz: Možnosti filtru ve vstupní hale
cy_gb: Opsiynau Hidlo Lobi
el_gr: Επιλογές φίλτρου λόμπι
eo: Lobiaj Filtrilaj Opcioj
es_es: Opciones de filtro del lobby
hr_hr: Opcije filtra predvorja
hu_hu: Lobby szűrőbeállítások
hy_am: Լոբբի ֆիլտրի ընտրանքներ
id_id: Opsi Filter Lobi
is_is: Síuvalkostir í anddyri
ja_jp: ロビーフィルターオプション
kn_in: ಲಾಬಿ ಫಿಲ್ಟರ್ ಆಯ್ಕೆಗಳು
ko_kr: 로비 필터 옵션
lt_lt: Fojė filtro parinktys
ml_in: ലോബി ഫിൽട്ടർ ഓപ്ഷനുകൾ
mn_mn: Лобби шүүлтүүрийн сонголтууд
ms_my: Pilihan Penapis Lobi
mt_mt: Għażliet tal-Filtru tal-Lobby
nl_nl: Lobbyfilteropties
pt_br: Opções de filtro do lobby
ro_ro: Opțiuni de filtrare în lobby
ru_ru: Параметры фильтра лобби
sk_sk: Možnosti filtra v lobby
sq_al: Opsionet e filtrit të hollit
sr_rs: Опције филтера у лобију
sv_se: Lobbyfilteralternativ
te_in: లాబీ ఫిల్టర్ ఎంపికలు
tg_tj: Имконоти филтри лобби
tr_tr: Lobi Filtre Seçenekleri
uk_ua: Параметри фільтра лобі
uz_uz: Lobbi filtri parametrlari
vi_vn: Tùy chọn bộ lọc sảnh

# #30461
source: Only show rooms that can be entered
af_za: Wys slegs kamers wat betree kan word
am_et: ሊገቡ የሚችሉ ክፍሎችን ብቻ አሳይ
bg_bg: Показвайте само стаи, в които може да се влезе
bs_ba: Pokažite samo sobe u koje se može ući
ca_es: Mostra només les sales a les quals es pot entrar
cs_cz: Zobrazit pouze místnosti, do kterých lze vstoupit
cy_gb: Dim ond ystafelloedd arddangos y gellir mynd i mewn iddynt
el_gr: Εμφάνιση μόνο δωματίων στα οποία μπορείτε να εισέλθετε
eo: Montru nur ĉambrojn enireblajn
es_es: Mostrar únicamente salas a las que se pueda acceder
hr_hr: Prikaži samo sobe u koje se može ući
hu_hu: Csak olyan szobákat mutasson, amelyekbe be lehet lépni
hy_am: Ցուցադրել միայն այն սենյակները, որտեղ կարելի է մուտք գործել
id_id: Hanya tampilkan ruangan yang bisa dimasuki
is_is: Sýnið aðeins herbergi sem hægt er að fara inn í
ja_jp: 入室可能な部屋のみ表示
kn_in: ಶೋ ರೂಂಗಳನ್ನು ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದು
ko_kr: 입장 가능한 방만 표시
lt_lt: Rodyti tik patalpas, į kurias galima patekti
ml_in: പ്രവേശിക്കാൻ കഴിയുന്ന മുറികൾ മാത്രം കാണിക്കുക
mn_mn: Зөвхөн орж болох өрөөнүүдийг харуул
ms_my: Hanya tunjukkan bilik yang boleh dimasuki
mt_mt: Uri biss kmamar li jistgħu jidħlu
nl_nl: Toon alleen kamers die toegankelijk zijn
pt_br: Mostrar apenas salas que podem ser acessadas
ro_ro: Afișați doar camerele în care se poate intra
ru_ru: Показывать только те комнаты, в которые можно войти
sk_sk: Zobraziť iba miestnosti, do ktorých je možné vstúpiť
sq_al: Shfaq vetëm dhomat ku mund të hysh
sr_rs: Покажите само собе у које се може ући
sv_se: Visa endast rum som kan komma in
te_in: షో రూమ్‌లలో మాత్రమే ప్రవేశించవచ్చు
tg_tj: Танҳо утоқҳоеро нишон диҳед, ки ворид шуданашон мумкин аст
tr_tr: Sadece girilebilen odaları göster
uk_ua: Показуйте лише кімнати, до яких можна зайти
uz_uz: Faqat kirish mumkin bo'lgan xonalarni ko'rsating
vi_vn: Chỉ hiển thị những phòng có thể vào được

# #30462
source: Only show rooms that are using libretro
af_za: Wys slegs kamers wat libretro gebruik
am_et: ሊብሬትሮ የሚጠቀሙ ክፍሎችን ብቻ ያሳዩ
bg_bg: Показвайте само стаи, които използват libretro
bs_ba: Pokažite samo sobe koje koriste libretro
ca_es: Mostra només les sales que utilitzen libretro
cs_cz: Zobrazovat pouze místnosti, které používají libretro
cy_gb: Dim ond ystafelloedd dangos sy'n defnyddio libretro
el_gr: Εμφάνιση μόνο δωματίων που χρησιμοποιούν λιμπρέτρο
eo: Montru nur ĉambrojn, kiuj uzas libretron
es_es: Mostrar solo salas que utilizan libretro
hr_hr: Prikaži samo sobe koje koriste libretro
hu_hu: Csak azokat a szobákat jelenítse meg, amelyek libretrót használnak
hy_am: Ցուցադրել միայն այն սենյակները, որոնք օգտագործում են լիբրետրո
id_id: Hanya tampilkan ruangan yang menggunakan libretro
is_is: Sýndu aðeins herbergi sem nota libretro
ja_jp: libretroを使用している部屋のみを表示する
kn_in: ಲಿಬ್ರೆಟ್ರೊ ಬಳಸುತ್ತಿರುವ ಕೊಠಡಿಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko_kr: libretro를 사용하는 방만 표시합니다.
lt_lt: Rodyti tik kambarius, kuriuose naudojamas libretro
ml_in: ലിബ്രെട്രോ ഉപയോഗിക്കുന്ന ഷോ റൂമുകൾ മാത്രം
mn_mn: Зөвхөн либретро ашиглаж байгаа өрөөг харуул
ms_my: Hanya tunjukkan bilik yang menggunakan libretro
mt_mt: Uri biss kmamar li qed jużaw libretro
nl_nl: Toon alleen kamers die libretro gebruiken
pt_br: Mostrar apenas salas que usam libretro
ro_ro: Afișați numai camerele care folosesc libretro
ru_ru: Показывать только те комнаты, которые используют libretro
sk_sk: Zobrazovať iba miestnosti, ktoré používajú libretro
sq_al: Shfaq vetëm dhomat që përdorin libretro
sr_rs: Покажите само собе које користе либретро
sv_se: Visa endast rum som använder libretro
te_in: లిబ్రేట్రోని ఉపయోగిస్తున్న గదులను మాత్రమే చూపండి
tg_tj: Танҳо утоқҳоеро нишон диҳед, ки либретро истифода мебаранд
tr_tr: Sadece libretro kullanan odaları göster
uk_ua: Показувати лише кімнати, які використовують libretro
uz_uz: Faqat libretro ishlatadigan xonalarni ko'rsating
vi_vn: Chỉ hiển thị các phòng đang sử dụng libretro

# #30463
source: Show rooms that have a password
af_za: Wys kamers wat 'n wagwoord het
am_et: የይለፍ ቃል ያላቸውን ክፍሎች አሳይ
bg_bg: Показване на стаи, които имат парола
bs_ba: Prikaži sobe koje imaju lozinku
ca_es: Mostra les sales que tenen una contrasenya
cs_cz: Zobrazit místnosti, které mají heslo
cy_gb: Dangoswch ystafelloedd sydd â chyfrinair
el_gr: Εμφάνιση δωματίων που έχουν κωδικό πρόσβασης
eo: Montru ĉambrojn, kiuj havas pasvorton
es_es: Mostrar salas que tienen contraseña
hr_hr: Prikaži sobe koje imaju lozinku
hu_hu: Jelszóval rendelkező szobák megjelenítése
hy_am: Ցույց տալ գաղտնաբառ ունեցող սենյակները
id_id: Tampilkan ruangan yang memiliki kata sandi
is_is: Sýndu herbergi sem eru með lykilorð
ja_jp: パスワードが設定されている部屋を表示する
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿರುವ ಕೊಠಡಿಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 비밀번호가 있는 객실을 보여주세요
lt_lt: Rodyti patalpas, kuriose yra slaptažodis
ml_in: പാസ്‌വേഡ് ഉള്ള മുറികൾ കാണിക്കുക
mn_mn: Нууц үгтэй өрөөг харуулах
ms_my: Tunjukkan bilik yang mempunyai kata laluan
mt_mt: Uri kmamar li għandhom password
nl_nl: Toon kamers met een wachtwoord
pt_br: Mostrar salas que possuem senha
ro_ro: Afișați camerele care au o parolă
ru_ru: Показать комнаты, в которых есть пароль
sk_sk: Zobraziť miestnosti, ktoré majú heslo
sq_al: Trego dhomat që kanë një fjalëkalim
sr_rs: Прикажи собе које имају лозинку
sv_se: Visa rum som har ett lösenord
te_in: పాస్‌వర్డ్ ఉన్న గదులను చూపండి
tg_tj: Ҳуҷраҳоеро нишон диҳед, ки парол доранд
tr_tr: Şifresi olan odaları göster
uk_ua: Показати кімнати, які мають пароль
uz_uz: Parolli xonalarni ko'rsatish
vi_vn: Hiển thị các phòng có mật khẩu

# #30464
source: Show rooms that have a spectator password
af_za: Wys kamers wat 'n toeskouerwagwoord het
am_et: የተመልካች ይለፍ ቃል ያላቸውን ክፍሎች አሳይ
bg_bg: Покажете стаи, които имат парола за зрители
bs_ba: Prikaži sobe koje imaju lozinku gledaoca
ca_es: Mostra sales que tenen una contrasenya d'espectador
cs_cz: Zobrazit místnosti, které mají heslo pro diváky
cy_gb: Dangos ystafelloedd sydd â chyfrinair gwyliwr
el_gr: Εμφάνιση αιθουσών που έχουν κωδικό πρόσβασης θεατή
eo: Montru ĉambrojn, kiuj havas pasvorton de spektanto
es_es: Mostrar salas que tienen contraseña de espectador
hr_hr: Pokažite sobe koje imaju lozinku gledatelja
hu_hu: Mutasd meg a nézői jelszóval rendelkező szobákat
hy_am: Ցույց տալ սենյակները, որոնք ունեն հանդիսատեսի գաղտնաբառ
id_id: Tampilkan ruangan yang memiliki kata sandi penonton
is_is: Sýndu herbergi sem eru með lykilorð fyrir áhorfendur
ja_jp: 観客パスワードのある部屋を表示する
kn_in: ವೀಕ್ಷಕ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿರುವ ಕೊಠಡಿಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 관람객 비밀번호가 있는 쇼룸
lt_lt: Rodyti patalpas, kuriose yra žiūrovo slaptažodis
ml_in: കാഴ്ചക്കാരൻ്റെ പാസ്‌വേഡ് ഉള്ള മുറികൾ കാണിക്കുക
mn_mn: Үзэгчийн нууц үгтэй өрөөг харуул
ms_my: Tunjukkan bilik yang mempunyai kata laluan penonton
mt_mt: Uri kmamar li għandhom password tal-ispettatur
nl_nl: Toon kamers die een toeschouwerswachtwoord hebben
pt_br: Mostrar salas que possuem senha de espectador
ro_ro: Afișați camere care au o parolă pentru spectator
ru_ru: Показать комнаты, в которых есть пароль зрителя
sk_sk: Zobraziť miestnosti, ktoré majú heslo diváka
sq_al: Trego dhomat që kanë një fjalëkalim spektatori
sr_rs: Прикажи собе које имају лозинку за гледаоце
sv_se: Visa rum som har ett åskådarlösenord
te_in: ప్రేక్షక పాస్‌వర్డ్ ఉన్న గదులను చూపించు
tg_tj: Ҳуҷраҳоеро нишон диҳед, ки пароли тамошобин доранд
tr_tr: Seyirci şifresi olan gösteri odaları
uk_ua: Показати кімнати, які мають пароль глядача
uz_uz: Tomoshabin paroli bo'lgan xonalarni ko'rsating
vi_vn: Hiển thị phòng có mật khẩu khán giả

# #30465
source: Show rooms using MITM servers
af_za: Wys kamers met MITM-bedieners
am_et: MITM አገልጋዮችን በመጠቀም ክፍሎችን አሳይ
bg_bg: Покажете стаи, използвайки MITM сървъри
bs_ba: Prikaži sobe koristeći MITM servere
ca_es: Mostra sales amb servidors MITM
cs_cz: Zobrazit místnosti pomocí serverů MITM
cy_gb: Dangos ystafelloedd gan ddefnyddio gweinyddwyr MITM
el_gr: Εμφάνιση δωματίων χρησιμοποιώντας διακομιστές MITM
eo: Montru ĉambrojn uzante MITM-servilojn
es_es: Mostrar salas que utilizan servidores MITM
hr_hr: Pokažite sobe koristeći MITM poslužitelje
hu_hu: Szobák megjelenítése MITM szerverekkel
hy_am: Ցույց տալ սենյակները՝ օգտագործելով MITM սերվերները
id_id: Ruang pamer menggunakan server MITM
is_is: Sýndu herbergi með MITM netþjónum
ja_jp: MITMサーバーを使用したショールーム
kn_in: MITM ಸರ್ವರ್‌ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಕೊಠಡಿಗಳನ್ನು ತೋರಿಸಿ
ko_kr: MITM 서버를 사용하여 객실 표시
lt_lt: Rodyti patalpas naudojant MITM serverius
ml_in: MITM സെർവറുകൾ ഉപയോഗിച്ച് മുറികൾ കാണിക്കുക
mn_mn: MITM сервер ашиглан өрөөнүүдийг харуулах
ms_my: Tunjukkan bilik menggunakan pelayan MITM
mt_mt: Uri kmamar bl-użu ta' servers MITM
nl_nl: Toon kamers met behulp van MITM-servers
pt_br: Mostrar salas usando servidores MITM
ro_ro: Afișați camere folosind servere MITM
ru_ru: Показать комнаты с использованием серверов MITM
sk_sk: Zobraziť miestnosti pomocou serverov MITM
sq_al: Shfaq dhoma duke përdorur serverët MITM
sr_rs: Прикажите собе користећи МИТМ сервере
sv_se: Visa rum med MITM-servrar
te_in: MITM సర్వర్‌లను ఉపయోగించి గదులను చూపండి
tg_tj: Ҳуҷраҳоро бо истифода аз серверҳои MITM нишон диҳед
tr_tr: MITM sunucularını kullanan gösteri odaları
uk_ua: Показуйте кімнати за допомогою серверів MITM
uz_uz: MITM serverlari yordamida xonalarni ko'rsatish
vi_vn: Hiển thị phòng bằng máy chủ MITM

# #30466
source: Only show rooms created within timeframe
af_za: Wys slegs kamers wat binne tydraamwerk geskep is
am_et: በጊዜ ወሰን ውስጥ የተፈጠሩ ክፍሎችን ብቻ አሳይ
bg_bg: Показвайте само стаи, създадени в рамките на времевата рамка
bs_ba: Prikaži samo sobe kreirane u vremenskom okviru
ca_es: Mostra només les sales creades dins d'un període de temps
cs_cz: Zobrazit pouze místnosti vytvořené v časovém rámci
cy_gb: Dim ond ystafelloedd dangos a grëwyd o fewn yr amserlen
el_gr: Εμφάνιση μόνο δωματίων που έχουν δημιουργηθεί εντός χρονικού πλαισίου
eo: Nur spektakloĉambroj kreitaj en tempokadro
es_es: Mostrar solo las salas creadas dentro del plazo establecido
hr_hr: Prikaži samo sobe stvorene unutar vremenskog okvira
hu_hu: Csak az időn belül létrehozott szobák megjelenítése
hy_am: Ցուցադրել միայն ժամանակի ընթացքում ստեղծված սենյակները
id_id: Hanya tampilkan ruang pamer yang dibuat dalam jangka waktu tertentu
is_is: Sýndu aðeins herbergi sem eru búin til innan tímaramma
ja_jp: 期間内に作成された部屋のみを表示する
kn_in: ಕಾಲಮಿತಿಯೊಳಗೆ ಮಾತ್ರ ಶೋ ರೂಂಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ
ko_kr: 기간 내에 생성된 방만 표시
lt_lt: Rodyti tik per laikotarpį sukurtus kambarius
ml_in: സമയപരിധിക്കുള്ളിൽ സൃഷ്ടിക്കപ്പെട്ട ഷോ റൂമുകൾ മാത്രം
mn_mn: Зөвхөн хугацаанд бий болсон өрөөнүүдийг харуул
ms_my: Hanya tunjukkan bilik yang dibuat dalam tempoh masa
mt_mt: Uri biss kmamar maħluqa fiż-żmien
nl_nl: Alleen binnen het tijdsbestek gecreëerde ruimtes tonen
pt_br: Mostrar apenas as salas criadas dentro do prazo
ro_ro: Afișați numai sălile create în intervalul de timp
ru_ru: Показывать только комнаты, созданные в указанный период времени
sk_sk: Zobraziť iba miestnosti vytvorené v časovom rámci
sq_al: Shfaq vetëm dhomat e krijuara brenda kornizës kohore
sr_rs: Прикажите само собе направљене у временском оквиру
sv_se: Visa endast rum som skapats inom tidsramen
te_in: నిర్ణీత సమయంలో సృష్టించబడిన గదులను మాత్రమే చూపించు
tg_tj: Танҳо утоқҳои дар давоми мӯҳлат сохташударо нишон диҳед
tr_tr: Sadece zaman dilimi içerisinde oluşturulan odaları göster
uk_ua: Відображати лише кімнати, створені протягом певного часу
uz_uz: Faqat vaqt oraligʻida yaratilgan xonalarni koʻrsatish
vi_vn: Chỉ hiển thị các phòng được tạo trong khoảng thời gian

# #30467
source: 30 minutes
af_za: 30 minute
am_et: 30 ደቂቃዎች
bg_bg: 30 минути
bs_ba: 30 minuta
ca_es: 30 minuts
cs_cz: 30 minut
cy_gb: 30 munud
el_gr: 30 λεπτά
eo: 30 minutoj
es_es: 30 minutos
hr_hr: 30 minuta
hu_hu: 30 perc
hy_am: 30 րոպե
id_id: 30 menit
is_is: 30 mínútur
ja_jp: 30分
kn_in: 30 ನಿಮಿಷಗಳು
ko_kr: 30분
lt_lt: 30 minučių
ml_in: 30 മിനിറ്റ്
mn_mn: 30 минут
ms_my: 30 minit
mt_mt: 30 minuta
nl_nl: 30 minuten
pt_br: 30 minutos
ro_ro: 30 de minute
ru_ru: 30 минут
sk_sk: 30 minút
sq_al: 30 minuta
sr_rs: 30 минута
sv_se: 30 minuter
te_in: 30 నిమిషాలు
tg_tj: 30 дақиқа
tr_tr: 30 dakika
uk_ua: 30 хвилин
uz_uz: 30 daqiqa
vi_vn: 30 phút

# #30468
source: 60 minutes
af_za: 60 minute
am_et: 60 ደቂቃዎች
bg_bg: 60 минути
bs_ba: 60 minuta
ca_es: 60 minuts
cs_cz: 60 minut
cy_gb: 60 munud
el_gr: 60 λεπτά
eo: 60 minutoj
es_es: 60 minutos
hr_hr: 60 minuta
hu_hu: 60 perc
hy_am: 60 րոպե
id_id: 60 menit
is_is: 60 mínútur
ja_jp: 60分
kn_in: 60 ನಿಮಿಷಗಳು
ko_kr: 60분
lt_lt: 60 minučių
ml_in: 60 മിനിറ്റ്
mn_mn: 60 минут
ms_my: 60 minit
mt_mt: 60 minuta
nl_nl: 60 minuten
pt_br: 60 minutos
ro_ro: 60 de minute
ru_ru: 60 минут
sk_sk: 60 minút
sq_al: 60 minuta
sr_rs: 60 минута
sv_se: 60 minuter
te_in: 60 నిమిషాలు
tg_tj: 60 дақиқа
tr_tr: 60 dakika
uk_ua: 60 хвилин
uz_uz: 60 daqiqa
vi_vn: 60 phút

# #30469
source: Any Timeframe
af_za: Enige tydraamwerk
am_et: ማንኛውም የጊዜ ገደብ
bg_bg: Всякаква времева рамка
bs_ba: Bilo koji vremenski okvir
ca_es: Qualsevol període de temps
cs_cz: Jakýkoli časový rámec
cy_gb: Unrhyw Amserlen
el_gr: Οποιοδήποτε Χρονοδιάγραμμα
eo: Ajna Tempokadro
es_es: Cualquier período de tiempo
hr_hr: Bilo koji vremenski okvir
hu_hu: Bármilyen időkeret
hy_am: Ցանկացած ժամկետ
id_id: Jangka Waktu Apa Pun
is_is: Hvaða tímarammi sem er
ja_jp: 任意の時間枠
kn_in: ಯಾವುದೇ ಸಮಯದ ಚೌಕಟ್ಟು
ko_kr: 모든 시간 프레임
lt_lt: Bet koks laikotarpis
ml_in: ഏത് സമയപരിധിയും
mn_mn: Аливаа цаг хугацаа
ms_my: Sebarang Jangka Masa
mt_mt: Kwalunkwe Żmien
nl_nl: Elk tijdsbestek
pt_br: Qualquer período de tempo
ro_ro: Orice interval de timp
ru_ru: Любой таймфрейм
sk_sk: Akýkoľvek časový rámec
sq_al: Çdo afat kohor
sr_rs: Било који временски оквир
sv_se: Vilken tidsram som helst
te_in: ఏదైనా కాలపరిమితి
tg_tj: Ҳар чаҳорчӯбаи вақт
tr_tr: Herhangi Bir Zaman Dilimi
uk_ua: Будь-які терміни
uz_uz: Har qanday vaqt oralig'i
vi_vn: Bất kỳ khung thời gian nào

# #30470
source: Filter the lobby rooms based on creation time
af_za: Filtreer die lobbykamers op grond van skeppingstyd
am_et: በፍጥረት ጊዜ ላይ በመመስረት የሎቢ ክፍሎችን ያጣሩ
bg_bg: Филтрирайте стаите във фоайето според времето на създаване
bs_ba: Filtrirajte sobe u predvorju na osnovu vremena kreiranja
ca_es: Filtra les sales del vestíbul en funció del temps de creació
cs_cz: Filtrujte místnosti ve vstupní hale podle času vytvoření
cy_gb: Hidlo'r ystafelloedd lobi yn seiliedig ar amser creu
el_gr: Φιλτράρετε τα δωμάτια του λόμπι με βάση το χρόνο δημιουργίας
eo: Filtru la vestiblojn surbaze de krea tempo
es_es: Filtrar las salas del lobby según la hora de creación
hr_hr: Filtrirajte sobe u predvorju prema vremenu stvaranja
hu_hu: A lobby helyiségek szűrése a létrehozási idő alapján
hy_am: Զտեք լոբբի սենյակները՝ հիմնվելով ստեղծման ժամանակի վրա
id_id: Filter ruang lobi berdasarkan waktu pembuatan
is_is: Síuðu anddyri herbergin út frá sköpunartíma
ja_jp: 作成時間に基づいてロビールームをフィルタリングする
kn_in: ಸೃಷ್ಟಿ ಸಮಯದ ಆಧಾರದ ಮೇಲೆ ಲಾಬಿ ಕೊಠಡಿಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 생성 시간을 기준으로 로비 룸 필터링
lt_lt: Filtruokite vestibiulio kambarius pagal sukūrimo laiką
ml_in: സൃഷ്ടി സമയത്തെ അടിസ്ഥാനമാക്കി ലോബി മുറികൾ ഫിൽട്ടർ ചെയ്യുക
mn_mn: Бүтээлийн цаг дээр үндэслэн лобби өрөөнүүдийг шүүнэ үү
ms_my: Tapis bilik lobi berdasarkan masa penciptaan
mt_mt: Iffiltra l-kmamar tal-lobby ibbażati fuq il-ħin tal-ħolqien
nl_nl: Filter de lobbyruimtes op basis van de aanmaaktijd
pt_br: Filtrar as salas do lobby com base no tempo de criação
ro_ro: Filtrați camerele din hol în funcție de timpul de creare
ru_ru: Фильтрация комнат лобби по времени создания
sk_sk: Filtrujte miestnosti vo vstupnej hale podľa času vytvorenia
sq_al: Filtro dhomat e hollit bazuar në kohën e krijimit
sr_rs: Филтрирајте собе у предворју на основу времена креирања
sv_se: Filtrera lobbyrummen baserat på skapelsetid
te_in: సృష్టి సమయం ఆధారంగా లాబీ గదులను ఫిల్టర్ చేయండి
tg_tj: Ҳуҷраҳои лоббиро аз рӯи вақти эҷод филтр кунед
tr_tr: Lobi odalarını oluşturulma zamanına göre filtreleyin
uk_ua: Фільтруйте кімнати лобі за часом створення
uz_uz: Yaratish vaqtiga qarab qabulxona xonalarini filtrlang
vi_vn: Lọc phòng sảnh dựa trên thời gian tạo

# #30471
source: Only show rooms that are using IAGL
af_za: Wys slegs kamers wat IAGL gebruik
am_et: IAGL የሚጠቀሙ ክፍሎችን ብቻ አሳይ
bg_bg: Показвайте само стаи, които използват IAGL
bs_ba: Pokažite samo sobe koje koriste IAGL
ca_es: Mostra només les sales que utilitzen IAGL
cs_cz: Zobrazovat pouze místnosti, které používají IAGL
cy_gb: Dim ond ystafelloedd dangos sy'n defnyddio IAGL
el_gr: Εμφάνιση μόνο δωματίων που χρησιμοποιούν IAGL
eo: Montru nur ĉambrojn, kiuj uzas IAGL
es_es: Mostrar solo salas que utilizan IAGL
hr_hr: Prikaži samo sobe koje koriste IAGL
hu_hu: Csak azokat a szobákat jelenítse meg, amelyek IAGL-t használnak
hy_am: Ցուցադրել միայն IAGL օգտագործող սենյակները
id_id: Hanya tampilkan ruangan yang menggunakan IAGL
is_is: Sýndu aðeins herbergi sem nota IAGL
ja_jp: IAGLを使用している部屋のみを表示する
kn_in: IAGL ಬಳಸುತ್ತಿರುವ ಕೊಠಡಿಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko_kr: IAGL을 사용하는 객실만 표시
lt_lt: Rodyti tik patalpas, kuriose naudojamas IAGL
ml_in: IAGL ഉപയോഗിക്കുന്ന ഷോ റൂമുകൾ മാത്രം
mn_mn: Зөвхөн IAGL ашигладаг өрөөг харуул
ms_my: Hanya tunjukkan bilik yang menggunakan IAGL
mt_mt: Uri biss kmamar li qed jużaw IAGL
nl_nl: Toon alleen kamers die IAGL gebruiken
pt_br: Mostrar apenas salas que usam IAGL
ro_ro: Afișați numai camerele care utilizează IAGL
ru_ru: Показывать только те комнаты, которые используют IAGL
sk_sk: Zobrazovať iba miestnosti, ktoré používajú IAGL
sq_al: Trego vetëm dhomat që përdorin IAGL
sr_rs: Покажите само собе које користе ИАГЛ
sv_se: Visa endast rum som använder IAGL
te_in: IAGL ఉపయోగిస్తున్న గదులను మాత్రమే చూపించు
tg_tj: Танҳо ҳуҷраҳоеро нишон диҳед, ки IAGL-ро истифода мебаранд
tr_tr: Yalnızca IAGL kullanan odaları göster
uk_ua: Показувати лише кімнати, які використовують IAGL
uz_uz: Faqat IAGL ishlatadigan xonalarni ko'rsating
vi_vn: Chỉ hiển thị các phòng đang sử dụng IAGL

# #30472
source: Unable to find matching game with name like[CR]{}
af_za: Kan nie bypassende speletjie vind met naam soos[CR]{}
am_et: እንደ[CR] ያለ ተዛማጅ ጨዋታ ማግኘት አልተቻለም{}
bg_bg: Не може да се намери съответстваща игра с име като [CR]{}
bs_ba: Nije moguće pronaći odgovarajuću igru ​​s imenom kao što je [CR]{}
ca_es: No s'ha pogut trobar el joc que coincideixi amb un nom com [CR]{}
cs_cz: Nelze najít odpovídající hru s názvem jako [CR]{}
cy_gb: Methu dod o hyd i gêm sy'n cyfateb ag enw fel[CR]{/}
el_gr: Δεν είναι δυνατή η εύρεση του αντίστοιχου παιχνιδιού με όνομα όπως[CR]{}
eo: Ne eblas trovi kongruan ludon kun nomo kiel [CR]{}
es_es: No se puede encontrar un juego que coincida con el nombre [CR]{}
hr_hr: Nije moguće pronaći podudarnu igru ​​s nazivom poput [CR]{}
hu_hu: Nem található a megfelelő játék a következő névvel: [CR]{}
hy_am: Չհաջողվեց գտնել [CR]{} անունով համապատասխան խաղ
id_id: Tidak dapat menemukan permainan yang cocok dengan nama seperti [CR]{}
is_is: Ekki er hægt að finna samsvarandi leik með nafni eins og [CR]{}
ja_jp: [CR]{} のような名前の一致するゲームが見つかりません
kn_in: [CR]{} ನಂತಹ ಹೆಸರಿನೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆಯ ಆಟವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ
ko_kr: [CR]{}와(과) 비슷한 이름의 게임을 찾을 수 없습니다.
lt_lt: Nepavyko rasti tinkamo žaidimo pavadinimu [CR]{}
ml_in: [CR]{} പോലുള്ള പേരിനൊപ്പം പൊരുത്തപ്പെടുന്ന ഗെയിം കണ്ടെത്താനായില്ല
mn_mn: [CR]{} гэх мэт нэртэй тохирох тоглоомыг олж чадсангүй
ms_my: Tidak dapat mencari permainan yang sepadan dengan nama seperti[CR]{}
mt_mt: Ma tistax issib logħba li tqabbel b'isem bħal[CR]{}
nl_nl: Kan geen overeenkomend spel vinden met een naam zoals [CR]{}
pt_br: Não é possível encontrar um jogo correspondente com nome como [CR]{}
ro_ro: Imposibil de găsit jocul care se potrivește cu nume precum [CR]{}
ru_ru: Не удалось найти соответствующую игру с названием [CR]{}
sk_sk: Nedá sa nájsť zodpovedajúca hra s názvom ako [CR]{}
sq_al: Nuk mund të gjendet një lojë që përputhet me një emër si[CR]{}
sr_rs: Није могуће пронаћи одговарајућу игру са именом као што је [ЦР]{}
sv_se: Det gick inte att hitta matchande spel med namn som[CR]{}
te_in: [CR]{} వంటి పేరుతో సరిపోలే గేమ్‌ని కనుగొనడం సాధ్యపడలేదు
tg_tj: Бозии мувофиқро бо номи монанди [CR]{} ёфтан ғайриимкон аст
tr_tr: [CR]{} gibi bir isimle eşleşen oyun bulunamadı
uk_ua: Неможливо знайти відповідну гру з назвою [CR]{}
uz_uz: [CR]{} kabi nomli mos oʻyin topilmadi
vi_vn: Không tìm thấy trò chơi phù hợp với tên như [CR]{}

# #30473
source: Not Found
af_za: Nie gevind nie
am_et: አልተገኘም።
bg_bg: Не е намерено
bs_ba: Nije pronađeno
ca_es: No trobat
cs_cz: Nenalezeno
cy_gb: Heb ei Ddarganfod
el_gr: Δεν βρέθηκε
eo: Ne Trovita
es_es: No se encontró
hr_hr: Nije pronađeno
hu_hu: Nem található
hy_am: Չի գտնվել
id_id: Tidak Ditemukan
is_is: Fannst ekki
ja_jp: 見つかりません
kn_in: ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 찾을 수 없음
lt_lt: Nerasta
ml_in: കണ്ടെത്തിയില്ല
mn_mn: Олдсонгүй
ms_my: Tidak Ditemui
mt_mt: Mhux misjuba
nl_nl: Niet gevonden
pt_br: Não encontrado
ro_ro: Nu a fost găsit
ru_ru: Не найдено
sk_sk: Nenájdené
sq_al: Nuk u gjet
sr_rs: Није пронађено
sv_se: Hittade inte
te_in: దొరకలేదు
tg_tj: Дарёфт нашуд
tr_tr: Bulunamadı
uk_ua: Не знайдено
uz_uz: Topilmadi
vi_vn: Không tìm thấy

# #30474
source: Select matching game
af_za: Kies bypassende speletjie
am_et: ተዛማጅ ጨዋታ ይምረጡ
bg_bg: Изберете подходяща игра
bs_ba: Odaberite odgovarajuću igru
ca_es: Seleccioneu el joc coincident
cs_cz: Vyberte odpovídající hru
cy_gb: Dewiswch gêm gyfatebol
el_gr: Επιλέξτε το αντίστοιχο παιχνίδι
eo: Elektu kongruan ludon
es_es: Seleccione el juego correspondiente
hr_hr: Odaberite odgovarajuću igru
hu_hu: Válassza ki a megfelelő játékot
hy_am: Ընտրեք համապատասխան խաղ
id_id: Pilih permainan yang cocok
is_is: Veldu samsvarandi leik
ja_jp: マッチングゲームを選択
kn_in: ಹೊಂದಾಣಿಕೆಯ ಆಟವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 매칭 게임을 선택하세요
lt_lt: Pasirinkite atitinkamą žaidimą
ml_in: പൊരുത്തപ്പെടുന്ന ഗെയിം തിരഞ്ഞെടുക്കുക
mn_mn: Тохирох тоглоомыг сонгоно уу
ms_my: Pilih permainan yang sepadan
mt_mt: Agħżel logħba tqabbil
nl_nl: Selecteer een passend spel
pt_br: Selecione o jogo correspondente
ro_ro: Selectați jocul potrivit
ru_ru: Выберите игру на соответствие
sk_sk: Vyberte zodpovedajúcu hru
sq_al: Zgjidhni lojën që përputhet
sr_rs: Изаберите одговарајућу игру
sv_se: Välj matchande spel
te_in: సరిపోలే గేమ్‌ని ఎంచుకోండి
tg_tj: Бозии мувофиқро интихоб кунед
tr_tr: Eşleştirme oyununu seçin
uk_ua: Виберіть відповідну гру
uz_uz: Mos keladigan o'yinni tanlang
vi_vn: Chọn trò chơi phù hợp
