Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30352
source: Default core was not found. Please install {} or update launcher
af_za: Verstekkern is nie gevind nie. Installeer asseblief {} of dateer lanseerder op
am_et: ነባሪው ኮር አልተገኘም። እባክዎን {} ይጫኑ ወይም አስጀማሪውን ያዘምኑ
az_az: Defolt nüvə tapılmadı. Lütfən, {} quraşdırın və ya başlatma qurğusunu yeniləyin
be_by: Ядро па змаўчанні не знойдзена. Калі ласка, усталюйце {} або абнавіце праграму запуску
bg_bg: Ядрото по подразбиране не е намерено. Моля, инсталирайте {} или актуализирайте стартовия панел
bs_ba: Zadana jezgra nije pronađena. Molimo instalirajte {} ili ažurirajte pokretač
ca_es: No s'ha trobat el nucli predeterminat. Instal·leu {} o actualitzeu el llançador
cs_cz: Výchozí jádro nebylo nalezeno. Nainstalujte si prosím {} nebo aktualizujte spouštěč
cy_gb: Ni chanfuwyd craidd diofyn. Gosodwch {} neu diweddarwch y lansiwr
el_gr: Ο προεπιλεγμένος πυρήνας δεν βρέθηκε. Εγκαταστήστε το {} ή ενημερώστε το πρόγραμμα εκκίνησης
eo: Defaŭlta kerno ne estis trovita. Bonvolu instali {} aŭ ĝisdatigi lanĉilon
es_es: No se encontró el núcleo predeterminado. Instale {} o actualice el lanzador
eu_es: Ez da nukleo lehenetsia aurkitu. Mesedez, instalatu {} edo eguneratu abiarazlea
fr_fr: Le noyau par défaut n'a pas été trouvé. Veuillez installer {} ou mettre à jour le lanceur
hi_in: डिफ़ॉल्ट कोर नहीं मिला। कृपया {} इंस्टॉल करें या लॉन्चर अपडेट करें
hr_hr: Zadana jezgra nije pronađena. Instalirajte {} ili ažurirajte pokretač
hu_hu: Az alapértelmezett mag nem található. Telepítse a(z) {} alkalmazást vagy frissítse az indítót
hy_am: Լռելյայն միջուկը չի գտնվել: Խնդրում ենք տեղադրել {} կամ թարմացնել գործարկիչը
id_id: Inti default tidak ditemukan. Harap instal {} atau perbarui peluncur
is_is: Sjálfgefinn kjarni fannst ekki. Vinsamlegast settu upp {} eða uppfærðu ræsiforritið
ja_jp: デフォルトのコアが見つかりませんでした。{} をインストールするか、ランチャーを更新してください。
kn_in: ಡೀಫಾಲ್ಟ್ ಕೋರ್ ಕಂಡುಬಂದಿಲ್ಲ. ದಯವಿಟ್ಟು {} ಅನ್ನು ಸ್ಥಾಪಿಸಿ ಅಥವಾ ಲಾಂಚರ್ ಅನ್ನು ನವೀಕರಿಸಿ
ko_kr: 기본 코어를 찾을 수 없습니다. {}를 설치하거나 런처를 업데이트하세요.
lt_lt: Numatytasis branduolys nerastas. Įdiekite {} arba atnaujinkite paleidimo priemonę
lv_lv: Noklusējuma kodols netika atrasts. Lūdzu, instalējiet {} vai atjauniniet palaidēju
ml_in: ഡിഫോൾട്ട് കോർ കണ്ടെത്തിയില്ല. ദയവായി {} ഇൻസ്റ്റാൾ ചെയ്യുക അല്ലെങ്കിൽ ലോഞ്ചർ അപ്ഡേറ്റ് ചെയ്യുക
mn_mn: Өгөгдмөл цөм олдсонгүй. {}-г суулгана уу эсвэл эхлүүлэгчийг шинэчилнэ үү
ms_my: Teras lalai tidak ditemui. Sila pasang {} atau kemas kini pelancar
mt_mt: Il-qalba default ma nstabitx. Jekk jogħġbok installa {} jew aġġorna l-lanċjar
my_mm: မူရင်း core ကို ရှာမတွေ့ပါ။ ကျေးဇူးပြု၍ {} ကို ထည့်သွင်းပါ သို့မဟုတ် launcher ကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Standardkjerne ble ikke funnet. Installer {} eller oppdater startprogrammet
nl_nl: Standaardkern niet gevonden. Installeer {} of werk launcher bij.
pl_pl: Nie znaleziono domyślnego rdzenia. Zainstaluj {} lub zaktualizuj program uruchamiający
pt_br: O núcleo padrão não foi encontrado. Por favor, instale {} ou atualize o iniciador
ro_ro: Nucleul implicit nu a fost găsit. Instalați {} sau actualizați lansatorul
ru_ru: Ядро по умолчанию не найдено. Установите {} или обновите лаунчер
sk_sk: Predvolené jadro sa nenašlo. Nainštalujte si prosím {} alebo aktualizujte spúšťač
sl_si: Privzetega jedra ni bilo mogoče najti. Namestite {} ali posodobite zaganjalnik
sq_al: Bërthama e parazgjedhur nuk u gjet. Ju lutemi instaloni {} ose përditësoni lëshuesin
sr_rs: Подразумевано језгро није пронађено. Инсталирајте {} или ажурирајте покретач
sv_se: Standardkärnan hittades inte. Installera {} eller uppdatera startprogrammet
ta_in: இயல்புநிலை கோர் காணப்படவில்லை. {}ஐ நிறுவவும் அல்லது துவக்கியைப் புதுப்பிக்கவும்
te_in: డిఫాల్ట్ కోర్ కనుగొనబడలేదు. దయచేసి {}ని ఇన్‌స్టాల్ చేయండి లేదా లాంచర్‌ని అప్‌డేట్ చేయండి
tg_tj: Асоси пешфарз ёфт нашуд. Лутфан {}-ро насб кунед ё роҳандозро навсозӣ кунед
th_th: ไม่พบแกนหลักเริ่มต้น โปรดติดตั้ง {} หรืออัปเดตตัวเรียกใช้งาน
tr_tr: Varsayılan çekirdek bulunamadı. Lütfen {} yükleyin veya başlatıcıyı güncelleyin
uk_ua: Ядро за замовчуванням не знайдено. Установіть {} або оновіть панель запуску
uz_uz: Standart yadro topilmadi. Iltimos, {} ni oʻrnating yoki ishga tushirgichni yangilang
vi_vn: Không tìm thấy lõi mặc định. Vui lòng cài đặt {} hoặc cập nhật trình khởi chạy

# #30353
source: Game addon launch command reset
am_et: የጨዋታ አዶን ማስጀመሪያ ትዕዛዝ ዳግም ማስጀመር
az_az: Oyun addonunun işə salınması əmrinin sıfırlanması
be_by: Скід каманды запуску гульнявога адона
bg_bg: Нулиране на командата за стартиране на добавка за игра
bs_ba: Reset naredbe za pokretanje dodatka za igru
ca_es: Restableix l'ordre de llançament del complement del joc
cs_cz: Reset příkazu ke spuštění doplňku hry
cy_gb: Ailosod gorchymyn lansio addon gêm
el_gr: Επαναφορά εντολής εκκίνησης του πρόσθετου παιχνιδιού
eo: Ludo-aldonaĵo lanĉa komando rekomencigita
es_es: Comando de reinicio del addon del juego
eu_es: Joko gehigarria abiarazteko komandoa berrezarri
fr_fr: Réinitialisation de la commande de lancement du module complémentaire de jeu
hi_in: गेम ऐडऑन लॉन्च कमांड रीसेट
hr_hr: Reset naredbe za pokretanje dodatka igre
hu_hu: Játékkiegészítő indítóparancs visszaállítása
hy_am: Խաղի հավելումների գործարկման հրամանի վերակայում
id_id: Atur ulang perintah peluncuran addon game
is_is: Endurstilla skipun fyrir leikjaviðbót
ja_jp: ゲームアドオン起動コマンドのリセット
kn_in: ಗೇಮ್ addon ಲಾಂಚ್ ಕಮಾಂಡ್ ರೀಸೆಟ್
ko_kr: 게임 애드온 실행 명령 재설정
lt_lt: Žaidimo priedo paleidimo komandos atstatymas
lv_lv: Spēles papildinājuma palaišanas komandas atiestatīšana
ml_in: ഗെയിം ആഡോൺ ലോഞ്ച് കമാൻഡ് റീസെറ്റ്
mn_mn: Тоглоомын нэмэлтийг эхлүүлэх командыг дахин тохируулна уу
ms_my: Tetapan semula arahan pelancaran addon permainan
mt_mt: Reset kmand tat-tnedija tal-addon tal-logħob
my_mm: ဂိမ်း addon launch command reset
nb_no: Tilbakestilling av kommando for start av spilltillegg
nl_nl: Game-add-on startopdracht reset
pl_pl: Polecenie uruchomienia dodatku do gry reset
pt_br: Comando de inicialização do complemento do jogo reset
ro_ro: Resetare comanda de lansare a suplimentului de joc
ru_ru: Сброс команды запуска дополнения к игре
sk_sk: Resetovať príkaz na spustenie doplnku hry
sl_si: Ponastavitev ukaza za zagon igralnega dodatka
sq_al: Rivendosja e komandës së nisjes së shtesës së lojës
sr_rs: Ресетовање команде за покретање додатка за игру
sv_se: Startkommandot för speltillägg återställs
ta_in: கேம் addon வெளியீட்டு கட்டளை மீட்டமைப்பு
te_in: గేమ్ యాడ్ఆన్ లాంచ్ కమాండ్ రీసెట్
tg_tj: Аз нав танзимкунии фармони оғози иловаи бозӣ
th_th: รีเซ็ตคำสั่งเปิดโปรแกรมเสริมเกม
tr_tr: Oyun eklentisi başlatma komutu sıfırlama
uk_ua: Скидання команди запуску ігрового аддона
uz_uz: O'yin qo'shimchasini ishga tushirish buyrug'ini tiklash
vi_vn: Lệnh khởi chạy tiện ích bổ sung trò chơi được thiết lập lại

# #30354
source: No game addons found
af_za: Geen speletjie-byvoegings gevind nie
am_et: ምንም የጨዋታ ተጨማሪዎች አልተገኙም።
az_az: Heç bir oyun əlavəsi tapılmadı
be_by: Дапаўненні да гульні не знойдзены
bg_bg: Няма намерени добавки за игри
bs_ba: Nisu pronađeni dodaci za igru
ca_es: No s'han trobat complements de joc
cs_cz: Nebyly nalezeny žádné herní doplňky
cy_gb: Ni ddaethpwyd o hyd i unrhyw ategion gêm
el_gr: Δεν βρέθηκαν πρόσθετα παιχνιδιών
eo: Neniuj lud-aldonaĵoj trovitaj
es_es: No se encontraron addonss del juego
eu_es: Ez da joko gehigarririk aurkitu
fr_fr: Aucun module complémentaire de jeu trouvé
hi_in: कोई गेम ऐडऑन नहीं मिला
hr_hr: Nije pronađen nijedan dodatak igri
hu_hu: Nem találhatók játékkiegészítők
hy_am: Խաղի հավելումներ չեն գտնվել
id_id: Tidak ada add-on game yang ditemukan
is_is: Engar leikjaviðbætur fundust
ja_jp: ゲームアドオンが見つかりません
kn_in: ಯಾವುದೇ ಆಟದ ಆಡ್‌ಆನ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 게임 애드온을 찾을 수 없습니다
lt_lt: Žaidimo priedų nerasta
lv_lv: Nav atrasts neviens spēles papildinājums
ml_in: ഗെയിം ആഡ്-ഓണുകളൊന്നും കണ്ടെത്തിയില്ല
mn_mn: Тоглоомын нэмэлт хэрэгсэл олдсонгүй
ms_my: Tiada tambahan permainan ditemui
mt_mt: Ma nstab l-ebda addons tal-logħob
my_mm: ဂိမ်း addons မတွေ့ပါ။
nb_no: Ingen spilltillegg funnet
nl_nl: Geen game-add-ons gevonden
pl_pl: Nie znaleziono żadnych dodatków do gry
pt_br: Nenhum complemento de jogo encontrado
ro_ro: Nu s-au găsit suplimente de joc
ru_ru: Дополнения к игре не найдены
sk_sk: Nenašli sa žiadne doplnky hry
sl_si: Ni dodatkov za igre
sq_al: Nuk u gjetën shtesa lojërash
sr_rs: Није пронађен ниједан додатак за игру
sv_se: Inga speltillägg hittades
ta_in: விளையாட்டு துணை நிரல் எதுவும் இல்லை
te_in: గేమ్ యాడ్‌ఆన్‌లు ఏవీ కనుగొనబడలేదు
tg_tj: Ягон иловаи бозӣ ёфт нашуд
th_th: ไม่พบส่วนเสริมเกม
tr_tr: Hiçbir oyun eklentisi bulunamadı
uk_ua: Ігрових додатків не знайдено
uz_uz: Oʻyin qoʻshimchalari topilmadi
vi_vn: Không tìm thấy tiện ích bổ sung cho trò chơi

# #30355
source: Game addon launch command updated
af_za: Game addon launch opdrag opgedateer
am_et: የጨዋታ አዶን ማስጀመሪያ ትዕዛዝ ተዘምኗል
az_az: Oyun addonunun işə salınması əmri yeniləndi
be_by: Абноўлена каманда запуску гульнявога адона
bg_bg: Актуализирана команда за стартиране на добавка за игра
bs_ba: Komanda za pokretanje dodatka za igru ​​je ažurirana
ca_es: S'ha actualitzat l'ordre d'inici del complement del joc
cs_cz: Příkaz ke spuštění doplňku hry byl aktualizován
cy_gb: Gorchymyn lansio addon gêm wedi'i ddiweddaru
el_gr: Η εντολή εκκίνησης του πρόσθετου παιχνιδιού ενημερώθηκε
eo: Luda aldonaĵo lanĉa komando ĝisdatigita
es_es: Se actualizó el comando de inicio del complemento del juego
eu_es: Jokoaren gehigarria abiarazteko komandoa eguneratu da
fr_fr: Commande de lancement du module complémentaire de jeu mise à jour
hi_in: गेम ऐडऑन लॉन्च कमांड अपडेट किया गया
hr_hr: Naredba za pokretanje dodatka igre ažurirana
hu_hu: A játékkiegészítő indítóparancsa frissítve
hy_am: Խաղի հավելումների գործարկման հրամանը թարմացվել է
id_id: Perintah peluncuran addon game diperbarui
is_is: Leikjaviðbót ræsingarskipun uppfærð
ja_jp: ゲームアドオン起動コマンドが更新されました
kn_in: ಗೇಮ್ ಆಡ್ಆನ್ ಲಾಂಚ್ ಕಮಾಂಡ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 게임 애드온 실행 명령이 업데이트되었습니다.
lt_lt: Atnaujinta žaidimo priedo paleidimo komanda
lv_lv: Spēles papildinājuma palaišanas komanda ir atjaunināta
ml_in: ഗെയിം ആഡോൺ ലോഞ്ച് കമാൻഡ് അപ്ഡേറ്റ് ചെയ്തു
mn_mn: Тоглоомын нэмэлтийг эхлүүлэх командыг шинэчилсэн
ms_my: Perintah pelancaran addon permainan dikemas kini
mt_mt: Kmand tat-tnedija tal-addon tal-logħob aġġornat
my_mm: ဂိမ်း addon launch command ကို အပ်ဒိတ်လုပ်ထားသည်။
nb_no: Startkommando for spilltillegg oppdatert
nl_nl: Game-add-on-startopdracht bijgewerkt
pl_pl: Zaktualizowano polecenie uruchamiania dodatku do gry
pt_br: Comando de inicialização do complemento do jogo atualizado
ro_ro: Comanda de lansare a suplimentului de joc a fost actualizată
ru_ru: Обновлена ​​команда запуска игрового дополнения
sk_sk: Príkaz na spustenie doplnku hry bol aktualizovaný
sl_si: Ukaz za zagon igralnega dodatka je posodobljen
sq_al: Komanda e nisjes së shtesave të lojës u përditësua
sr_rs: Команда за покретање додатка за игру је ажурирана
sv_se: Startkommandot för speltillägg uppdaterat
ta_in: கேம் ஆட்ஆன் வெளியீட்டு கட்டளை புதுப்பிக்கப்பட்டது
te_in: గేమ్ యాడ్ఆన్ లాంచ్ కమాండ్ నవీకరించబడింది
tg_tj: Фармони оғозёбии иловаи бозӣ нав карда шуд
th_th: คำสั่งเปิดส่วนเสริมเกมได้รับการอัปเดตแล้ว
tr_tr: Oyun eklentisi başlatma komutu güncellendi
uk_ua: Оновлено команду запуску ігрового аддона
uz_uz: Oʻyin qoʻshimchasini ishga tushirish buyrugʻi yangilandi
vi_vn: Lệnh khởi chạy tiện ích bổ sung trò chơi đã được cập nhật

# #30356
source: Use alternate default download folder
af_za: Gebruik alternatiewe verstek aflaai gids
am_et: ተለዋጭ ነባሪ የማውረድ አቃፊን ተጠቀም
az_az: Alternativ standart yükləmə qovluğundan istifadə edin
be_by: Выкарыстоўвайце альтэрнатыўную тэчку спампоўкі па змаўчанні
bg_bg: Използвайте алтернативна папка за изтегляне по подразбиране
bs_ba: Koristite alternativni podrazumevani folder za preuzimanje
ca_es: Utilitzeu una carpeta de descàrrega predeterminada alternativa
cs_cz: Použijte alternativní výchozí složku pro stahování
cy_gb: Defnyddiwch ffolder lawrlwytho rhagosodedig arall
el_gr: Χρησιμοποιήστε εναλλακτικό προεπιλεγμένο φάκελο λήψης
eo: Uzu alternan defaŭltan elŝutan dosierujon
es_es: Utilice una carpeta de descarga predeterminada alternativa
eu_es: Erabili ordezko deskarga-karpeta lehenetsia
fr_fr: Utiliser un autre dossier de téléchargement par défaut
hi_in: वैकल्पिक डिफ़ॉल्ट डाउनलोड फ़ोल्डर का उपयोग करें
hr_hr: Koristite alternativnu zadanu mapu za preuzimanje
hu_hu: Használjon másik alapértelmezett letöltési mappát
hy_am: Օգտագործեք այլընտրանքային լռելյայն ներբեռնման պանակը
id_id: Gunakan folder unduhan default alternatif
is_is: Notaðu aðra sjálfgefna niðurhalsmöppu
ja_jp: 代替のデフォルトダウンロードフォルダを使用する
kn_in: ಪರ್ಯಾಯ ಡೀಫಾಲ್ಟ್ ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್ ಬಳಸಿ
ko_kr: 대체 기본 다운로드 폴더 사용
lt_lt: Naudokite alternatyvų numatytąjį atsisiuntimo aplanką
lv_lv: Izmantojiet alternatīvu noklusējuma lejupielādes mapi
ml_in: ഇതര ഡിഫോൾട്ട് ഡൗൺലോഡ് ഫോൾഡർ ഉപയോഗിക്കുക
mn_mn: Өөр өгөгдмөл татаж авах хавтас ашиглана уу
ms_my: Gunakan folder muat turun lalai ganti
mt_mt: Uża folder ta' download default alternattiv
my_mm: အစားထိုး မူရင်းဒေါင်းလုဒ်ဖိုင်တွဲကို သုံးပါ။
nb_no: Bruk alternativ standard nedlastingsmappe
nl_nl: Gebruik alternatieve standaard downloadmap
pl_pl: Użyj alternatywnego domyślnego folderu pobierania
pt_br: Use uma pasta de download padrão alternativa
ro_ro: Utilizați un folder de descărcare implicit alternativ
ru_ru: Использовать альтернативную папку загрузки по умолчанию
sk_sk: Použite alternatívny predvolený priečinok na sťahovanie
sl_si: Uporabite nadomestno privzeto mapo za prenos
sq_al: Përdorni dosjen alternative të shkarkimit të paracaktuar
sr_rs: Користите алтернативни подразумевани фолдер за преузимање
sv_se: Använd alternativ standard nedladdningsmapp
ta_in: மாற்று இயல்புநிலை பதிவிறக்க கோப்புறையைப் பயன்படுத்தவும்
te_in: ప్రత్యామ్నాయ డిఫాల్ట్ డౌన్‌లోడ్ ఫోల్డర్‌ని ఉపయోగించండి
tg_tj: Папкаи зеркашии алтернативии пешфарзро истифода баред
th_th: ใช้โฟลเดอร์ดาวน์โหลดเริ่มต้นอื่น
tr_tr: Alternatif varsayılan indirme klasörünü kullan
uk_ua: Використовуйте альтернативну папку завантаження за умовчанням
uz_uz: Muqobil standart yuklab olish papkasidan foydalaning
vi_vn: Sử dụng thư mục tải xuống mặc định thay thế

# #30357
source: Only show options that keep Kodi in the background
af_za: Wys slegs opsies wat Kodi op die agtergrond hou
am_et: Kodi ከበስተጀርባ የሚያቆይ አማራጮችን ብቻ አሳይ
az_az: Yalnız Kodi arxa planda saxlayan seçimləri göstərin
be_by: Паказваць толькі параметры, якія трымаюць Kodi у фонавым рэжыме
bg_bg: Показвайте само опции, които държат Kodi на заден план
bs_ba: Prikaži samo opcije koje drže Kodi u pozadini
ca_es: Mostra només les opcions que mantenen Kodi en segon pla
cs_cz: Zobrazit pouze možnosti, které udržují Kodi na pozadí
cy_gb: Dangoswch opsiynau sy'n cadw Kodi yn y cefndir yn unig
el_gr: Εμφάνιση μόνο επιλογών που διατηρούν το Kodi στο παρασκήνιο
eo: Montru nur opciojn, kiuj tenas Kodi en la fono
es_es: Mostrar solo opciones que mantienen a Kodi en segundo plano
eu_es: Kodi atzeko planoan mantentzen duten aukerak soilik erakutsi
fr_fr: Afficher uniquement les options qui maintiennent Kodi en arrière-plan
hi_in: केवल वे विकल्प दिखाएं जो कोडी को पृष्ठभूमि में रखें
hr_hr: Prikaži samo opcije koje Kodi drže u pozadini
hu_hu: Csak azokat az opciókat jelenítse meg, amelyek a Kodi-t a háttérben tartják
hy_am: Ցույց տվեք միայն ընտրանքները, որոնք Kodi-ին պահում են հետին պլանում
id_id: Hanya tampilkan opsi yang membuat Kodi tetap berada di latar belakang
is_is: Sýndu aðeins valkosti sem halda Kodi í bakgrunni
ja_jp: Kodiをバックグラウンドで維持するオプションのみを表示する
kn_in: ಕೊಡಿಯನ್ನು ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಇರಿಸುವ ಆಯ್ಕೆಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko_kr: Kodi를 백그라운드에 유지하는 옵션만 표시합니다.
lt_lt: Rodyti tik parinktis, kurios išlaiko „Kodi“ fone
lv_lv: Rādīt tikai tādas opcijas, kas saglabā Kodi fonā
ml_in: കോഡിയെ പശ്ചാത്തലത്തിൽ നിലനിർത്തുന്ന ഓപ്ഷനുകൾ മാത്രം കാണിക്കുക.
mn_mn: Зөвхөн Kodi-г арын дэвсгэр дээр байлгах сонголтуудыг харуул
ms_my: Hanya tunjukkan pilihan yang mengekalkan Kodi di latar belakang
mt_mt: Uri biss għażliet li jżommu Kodi fl-isfond
my_mm: Kodi ကို နောက်ခံတွင်ထားရန် ရွေးချယ်မှုများကိုသာ ပြသပါ။
nb_no: Vis bare alternativer som holder Kodi i bakgrunnen
nl_nl: Alleen opties weergeven die Kodi op de achtergrond houden
pl_pl: Pokaż tylko opcje, które utrzymują Kodi w tle
pt_br: Mostrar apenas opções que mantêm o Kodi em segundo plano
ro_ro: Afișează doar opțiunile care păstrează Kodi în fundal
ru_ru: Показывать только те параметры, которые оставляют Kodi в фоновом режиме
sk_sk: Zobraziť iba možnosti, ktoré udržujú Kodi na pozadí
sl_si: Pokaži samo možnosti, ki ohranjajo Kodi v ozadju
sq_al: Shfaq vetëm opsionet që mbajnë Kodin në sfond
sr_rs: Прикажи само опције које држе Коди у позадини
sv_se: Visa bara alternativ som håller Kodi i bakgrunden
ta_in: கோடியை பின்னணியில் வைத்திருக்கும் விருப்பங்களை மட்டும் காட்டு
te_in: కోడిని నేపథ్యంలో ఉంచే ఎంపికలను మాత్రమే చూపించు
tg_tj: Танҳо вариантҳоеро нишон диҳед, ки Kodi-ро дар замина нигоҳ доранд
th_th: แสดงเฉพาะตัวเลือกที่เก็บ Kodi ไว้ในพื้นหลังเท่านั้น
tr_tr: Yalnızca Kodi'yi arka planda tutan seçenekleri göster
uk_ua: Показувати лише параметри, які тримають Kodi у фоновому режимі
uz_uz: Faqat Kodi-ni fonda saqlaydigan variantlarni ko'rsating
vi_vn: Chỉ hiển thị các tùy chọn giữ Kodi ở chế độ nền

# #30358
source: Only show options that close Kodi
af_za: Wys slegs opsies wat Kodi sluit
am_et: Kodi የሚዘጉ አማራጮችን ብቻ አሳይ
az_az: Yalnız Kodi bağlayan seçimləri göstərin
be_by: Паказаць толькі параметры, якія закрываюць Kodi
bg_bg: Показвайте само опции, които затварят Kodi
bs_ba: Prikaži samo opcije koje zatvaraju Kodi
ca_es: Mostra només les opcions que tanquen Kodi
cs_cz: Zobrazit pouze možnosti, které zavírají Kodi
cy_gb: Dangoswch opsiynau sy'n cau Kodi yn unig
el_gr: Εμφάνιση μόνο επιλογών που κλείνουν το Kodi
eo: Montru nur opciojn, kiuj fermas Kodi
es_es: Mostrar solo opciones que cierran Kodi
eu_es: Erakutsi soilik Kodi ixten duten aukerak
fr_fr: Afficher uniquement les options qui ferment Kodi
hi_in: केवल वे विकल्प दिखाएं जो कोडी को बंद करते हैं
hr_hr: Prikaži samo opcije koje zatvaraju Kodi
hu_hu: Csak azokat a lehetőségeket jelenítse meg, amelyek bezárják a Kodi-t
hy_am: Ցուցադրել միայն Կոդիին փակող տարբերակները
id_id: Hanya tampilkan opsi yang menutup Kodi
is_is: Sýndu aðeins valkosti sem loka Kodi
ja_jp: Kodiを閉じるオプションのみを表示する
kn_in: ಕೊಡಿಯನ್ನು ಮುಚ್ಚುವ ಆಯ್ಕೆಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko_kr: Kodi를 닫는 옵션만 표시합니다.
lt_lt: Rodyti tik parinktis, kurios uždaro „Kodi“.
lv_lv: Rādīt tikai opcijas, kas aizver Kodi
ml_in: കോഡി അടയ്ക്കുന്ന ഓപ്ഷനുകൾ മാത്രം കാണിക്കുക
mn_mn: Зөвхөн Kodi-г хаадаг сонголтуудыг харуул
ms_my: Hanya tunjukkan pilihan yang menutup Kodi
mt_mt: Uri biss għażliet li jagħlqu Kodi
my_mm: Kodi ကို ပိတ်သည့် ရွေးစရာများကိုသာ ပြပါ။
nb_no: Vis bare alternativer som lukker Kodi
nl_nl: Toon alleen opties die Kodi sluiten
pl_pl: Pokaż tylko opcje zamykające Kodi
pt_br: Mostrar apenas opções que fecham o Kodi
ro_ro: Afișează numai opțiunile care închid Kodi
ru_ru: Показывать только те параметры, которые закрывают Kodi
sk_sk: Zobraziť iba možnosti, ktoré zatvárajú Kodi
sl_si: Pokaži samo možnosti, ki zaprejo Kodi
sq_al: Shfaq vetëm opsionet që mbyllin Kodi
sr_rs: Прикажи само опције које затварају Коди
sv_se: Visa bara alternativ som stänger Kodi
ta_in: கோடியை மூடும் விருப்பங்களை மட்டும் காட்டு
te_in: కోడిని మూసివేసే ఎంపికలను మాత్రమే చూపండి
tg_tj: Танҳо вариантҳоеро нишон диҳед, ки Kodi-ро пӯшанд
th_th: แสดงเฉพาะตัวเลือกที่ปิด Kodi
tr_tr: Yalnızca Kodi'yi kapatan seçenekleri göster
uk_ua: Показувати лише параметри, які закривають Kodi
uz_uz: Faqat Kodi-ni yopadigan variantlarni ko'rsating
vi_vn: Chỉ hiển thị các tùy chọn đóng Kodi

# #30359
source: Only show options that pause Kodi
af_za: Wys slegs opsies wat Kodi onderbreek
am_et: Kodiን ባለበት የሚያቆሙ አማራጮችን ብቻ አሳይ
az_az: Yalnız Kodi-ni dayandıran variantları göstərin
be_by: Паказваць толькі варыянты, якія прыпыняюць Kodi
bg_bg: Показвайте само опции, които поставят на пауза Kodi
bs_ba: Prikaži samo opcije koje pauziraju Kodi
ca_es: Mostra només les opcions que posen en pausa Kodi
cs_cz: Zobrazit pouze možnosti, které pozastaví Kodi
cy_gb: Dangoswch opsiynau sy'n seibio Kodi yn unig
el_gr: Εμφάνιση μόνο επιλογών που διακόπτουν το Kodi
eo: Montru nur opciojn, kiuj paŭzas Kodi
es_es: Mostrar solo opciones que pausan Kodi
eu_es: Erakutsi Kodi pausatzen duten aukerak soilik
fr_fr: Afficher uniquement les options qui mettent Kodi en pause
hi_in: केवल वे विकल्प दिखाएं जो कोडी को रोकते हैं
hr_hr: Prikaži samo opcije koje pauziraju Kodi
hu_hu: Csak azokat a beállításokat jelenítse meg, amelyek szüneteltetik a Kodi-t
hy_am: Ցուցադրել միայն Կոդիին դադարեցնող տարբերակները
id_id: Hanya tampilkan opsi yang menjeda Kodi
is_is: Sýndu aðeins valkosti sem gera hlé á Kodi
ja_jp: Kodiを一時停止するオプションのみを表示する
kn_in: ಕೊಡಿಯನ್ನು ವಿರಾಮಗೊಳಿಸುವ ಆಯ್ಕೆಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಿ
ko_kr: Kodi를 일시 정지하는 옵션만 표시합니다.
lt_lt: Rodyti tik parinktis, kurios pristabdo „Kodi“.
lv_lv: Rādīt tikai opcijas, kas aptur Kodi
ml_in: കോഡി താൽക്കാലികമായി നിർത്തുന്ന ഓപ്ഷനുകൾ മാത്രം കാണിക്കുക
mn_mn: Зөвхөн Kodi-г түр зогсоох сонголтуудыг харуул
ms_my: Hanya tunjukkan pilihan yang menjeda Kodi
mt_mt: Uri biss għażliet li jwaqqfu Kodi
my_mm: Kodi ခေတ္တရပ်ထားသည့် ရွေးစရာများကိုသာ ပြပါ။
nb_no: Vis bare alternativer som pauser Kodi
nl_nl: Alleen opties weergeven die Kodi pauzeren
pl_pl: Pokaż tylko opcje, które wstrzymują Kodi
pt_br: Mostrar apenas opções que pausam o Kodi
ro_ro: Afișează numai opțiunile care întrerup Kodi
ru_ru: Показывать только те параметры, которые приостанавливают Kodi
sk_sk: Zobraziť iba možnosti, ktoré pozastavia Kodi
sl_si: Pokaži samo možnosti, ki zaustavijo Kodi
sq_al: Shfaq vetëm opsionet që ndalojnë Kodin
sr_rs: Прикажи само опције које паузирају Коди
sv_se: Visa bara alternativ som pausar Kodi
ta_in: கோடியை இடைநிறுத்தும் விருப்பங்களை மட்டும் காட்டு.
te_in: కోడిని పాజ్ చేసే ఎంపికలను మాత్రమే చూపండి
tg_tj: Танҳо вариантҳоеро нишон диҳед, ки Kodi-ро таваққуф мекунанд
th_th: แสดงเฉพาะตัวเลือกที่หยุดชั่วคราว Kodi
tr_tr: Yalnızca Kodi'yi duraklatan seçenekleri göster
uk_ua: Показувати лише параметри, які призупиняють Kodi
uz_uz: Faqat Kodi-ni pauza qiladigan variantlarni ko'rsatish
vi_vn: Chỉ hiển thị các tùy chọn tạm dừng Kodi
