Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30152
source: Retroarch core picker
am_et: Retroarch ኮር መራጭ
az_az: Retroarch əsas seçici
be_by: Выбіральнік ядра з задняй аркай
bs_ba: Retroarhni birač jezgra
ca_es: Selector de nucli retroarc
cy_gb: Codwr craidd ôl-arch
da_dk: Retroarch kerneplukker
eo: Retroarka kernelektilo
es_es: Selector de núcleos de Retroarch
eu_es: Retroarch core hautatzailea
fi_fi: Retroarch-ytimen poimija
fr_fr: Sélecteur de noyau Retroarch
hi_in: रेट्रोआर्क कोर पिकर
hr_hr: Berač jezgri unatrag
hy_am: Retroarch առանցքային ընտրիչ
id_id: Pemilih inti Retroarch
is_is: Retroarch kjarnavalari
ja_jp: Retroarch コアピッカー
kn_in: ರೆಟ್ರೋರ್ಚ್ ಕೋರ್ ಪಿಕರ್
ko_kr: Retroarch 코어 피커
lt_lt: Retroarcho šerdies rinkiklis
lv_lv: Retroarch kodola atlasītājs
mi: Kaihoko matua Retroarch
ml_in: റിട്രോർച്ച് കോർ പിക്കർ
mn_mn: Retroarch гол сонгогч
ms_my: Pemilih teras Retroarch
mt_mt: Picker tal-qalba retroarch
my_mm: Retroarch core ရွေးသူ
nb_no: Retroarch kjernevelger
nl_nl: Retroarch kernkiezer
pl_pl: Wybór rdzenia Retroarch
pt_br: Selecionador de núcleo Retroarch
ro_ro: Selector de miez retroarch
ru_ru: Ретроархический сердечник
sl_si: Retroarch izbirnik jedra
sq_al: Zgjedhësi i bërthamës së retroarchit
sr_rs: Ретроархни бирач језгра
sv_se: Retroarch kärnplockare
ta_in: Retroarch கோர் பிக்கர்
te_in: రెట్రోఆర్చ్ కోర్ పికర్
tg_tj: Интихобкунандаи асосии ретроарх
th_th: เครื่องมือเลือกแกนของ Retroarch
tr_tr: Retroarch çekirdek seçici
uk_ua: Вибір ядра з задньою аркою
uz_uz: Retroarch yadro tanlovi
vi_vn: Bộ chọn lõi Retroarch

# #30153
source: List by System and Core Name
af_za: Lys volgens stelsel en kernnaam
am_et: ዝርዝር በስርዓት እና በዋና ስም
az_az: Sistem və Əsas adına görə siyahı
be_by: Спіс па назве сістэмы і ядра
bg_bg: Списък по име на система и ядро
bs_ba: Lista po sistemu i nazivu jezgra
ca_es: Llista per sistema i nom bàsic
cs_cz: Seznam podle názvu systému a jádra
cy_gb: Rhestr yn ôl System ac Enw Craidd
da_dk: Liste efter system og kernenavn
el_gr: Λίστα ανά σύστημα και όνομα πυρήνα
eo: Listo laŭ Sistemo kaj Kerna Nomo
es_es: Lista por nombre de sistema y núcleo
eu_es: Zerrenda sistemaren eta oinarrizko izenaren arabera
fi_fi: Luettelo järjestelmän ja ydinnimen mukaan
fr_fr: Liste par nom de système et de noyau
hi_in: सिस्टम और कोर नाम के अनुसार सूची बनाएं
hr_hr: Popis prema nazivu sustava i jezgre
hu_hu: Lista rendszer és alapnév szerint
hy_am: Ցուցակ ըստ համակարգի և հիմնական անվանման
id_id: Daftar berdasarkan Sistem dan Nama Inti
is_is: Listi eftir kerfi og kjarnaheiti
ja_jp: システムとコア名によるリスト
kn_in: ಸಿಸ್ಟಮ್ ಮತ್ತು ಕೋರ್ ಹೆಸರಿನ ಮೂಲಕ ಪಟ್ಟಿ ಮಾಡಿ
ko_kr: 시스템 및 코어 이름별 목록
lt_lt: Sąrašas pagal sistemą ir pagrindinį pavadinimą
lv_lv: Saraksts pēc sistēmas un pamata nosaukuma
mi: Rārangi mā te Pūnaha me te Ingoa Matua
ml_in: സിസ്റ്റം, കോർ പേര് എന്നിവ പ്രകാരം ലിസ്റ്റ് ചെയ്യുക
mn_mn: Систем болон үндсэн нэрээр нь жагсаа
ms_my: Senaraikan mengikut Sistem dan Nama Teras
mt_mt: Lista skond is-Sistema u l-Isem ewlieni
my_mm: System နှင့် Core Name ဖြင့် စာရင်းပြုစုပါ။
nb_no: List etter system og kjernenavn
nl_nl: Lijst op systeem- en kernnaam
pl_pl: Lista według nazwy systemu i rdzenia
pt_br: Listar por sistema e nome do núcleo
ro_ro: Listați după sistem și nume de bază
ru_ru: Список по имени системы и ядра
sk_sk: Zoznam podľa systému a názvu jadra
sl_si: Seznam po imenu sistema in jedra
sq_al: Lista sipas sistemit dhe emrit bazë
sr_rs: Листа по систему и називу језгра
sv_se: Lista efter system och kärnnamn
ta_in: சிஸ்டம் மற்றும் கோர் பெயர் அடிப்படையில் பட்டியல்
te_in: సిస్టమ్ మరియు కోర్ పేరు ద్వారా జాబితా
tg_tj: Рӯйхат аз рӯи система ва номи аслӣ
th_th: รายการตามชื่อระบบและแกนหลัก
tr_tr: Sistem ve Çekirdek Adına Göre Listele
uk_ua: Список за назвою системи та ядра
uz_uz: Tizim va yadro nomi bo'yicha ro'yxat
vi_vn: Liệt kê theo Hệ thống và Tên lõi

# #30154
source: List by Core Name
af_za: Lys volgens kernnaam
am_et: ዝርዝር በኮር ስም
az_az: Əsas adına görə siyahı
be_by: Спіс па асноўных назвах
bg_bg: Списък по основно име
bs_ba: Lista po nazivu jezgra
ca_es: Llista per nom principal
cs_cz: Seznam podle názvu jádra
cy_gb: Rhestr yn ôl Enw Craidd
da_dk: Liste efter kernenavn
el_gr: Λίστα ανά όνομα πυρήνα
eo: Listo laŭ Kerna Nomo
es_es: Lista por nombre del núcleo
eu_es: Zerrenda oinarrizko izenaren arabera
fi_fi: Luettelo ydinnimen mukaan
fr_fr: Liste par nom de noyau
hi_in: कोर नाम से सूची बनाएं
hr_hr: Popis prema nazivu jezgre
hu_hu: Lista alapnév szerint
hy_am: Ցուցակ ըստ հիմնական անունով
id_id: Daftar Berdasarkan Nama Inti
is_is: Listi eftir kjarnanafni
ja_jp: コア名によるリスト
kn_in: ಕೋರ್ ಹೆಸರಿನಿಂದ ಪಟ್ಟಿ ಮಾಡಿ
ko_kr: 핵심 이름별 목록
lt_lt: Sąrašas pagal pagrindinį pavadinimą
lv_lv: Saraksts pēc pamata nosaukuma
mi: Rarangi ma te Ingoa Matua
ml_in: കോർ നെയിം അനുസരിച്ച് ലിസ്റ്റ് ചെയ്യുക
mn_mn: Үндсэн нэрээр нь жагсаа
ms_my: Senaraikan mengikut Nama Teras
mt_mt: Lista bl-Isem ewlieni
my_mm: ပင်မအမည်ဖြင့် စာရင်းပြုစုပါ။
nb_no: List etter kjernenavn
nl_nl: Lijst op kernnaam
pl_pl: Lista według nazwy rdzenia
pt_br: Listar por nome do núcleo
ro_ro: Listează după Numele de bază
ru_ru: Список по имени ядра
sk_sk: Zoznam podľa názvu jadra
sl_si: Seznam po imenu jedra
sq_al: Lista sipas emrit kryesor
sr_rs: Листа по називу језгра
sv_se: Lista efter kärnnamn
ta_in: முக்கிய பெயரின்படி பட்டியல்
te_in: కోర్ పేరు ద్వారా జాబితా
tg_tj: Рӯйхат аз рӯи номи асосӣ
th_th: รายการตามชื่อแกน
tr_tr: Çekirdek Adına Göre Listele
uk_ua: Список за назвою ядра
uz_uz: Asosiy nomi bo'yicha ro'yxat
vi_vn: Liệt kê theo Tên lõi

# #30155
source: List by Emulated Systems
af_za: Lys volgens geëmuleerde stelsels
am_et: በEmulated Systems ዝርዝር
az_az: Emulated Systems tərəfindən siyahı
be_by: Спіс эмуляваных сістэм
bg_bg: Списък по емулирани системи
bs_ba: Lista po emuliranim sistemima
ca_es: Llista per sistemes emulats
cs_cz: Seznam podle emulovaných systémů
cy_gb: Rhestr yn ôl Emulated Systems
da_dk: Liste efter emulerede systemer
el_gr: Λίστα ανά εξομοιωμένα συστήματα
eo: Listo de Emulitaj Sistemoj
es_es: Listado por sistemas emulados
eu_es: Sistema emulatuen zerrenda
fi_fi: Luettelo emuloitujen järjestelmien mukaan
fr_fr: Liste par systèmes émulés
hi_in: अनुकरणीय प्रणालियों द्वारा सूची
hr_hr: Popis po emuliranim sustavima
hu_hu: Lista emulált rendszerek szerint
hy_am: Ցուցակ ըստ նմանակված համակարգերի
id_id: Daftar berdasarkan Sistem yang Ditiru
is_is: Listi eftir eftirlíktum kerfum
ja_jp: エミュレートされたシステムによるリスト
kn_in: ಎಮ್ಯುಲೇಟೆಡ್ ಸಿಸ್ಟಮ್ಸ್ ಮೂಲಕ ಪಟ್ಟಿ
ko_kr: 에뮬레이트된 시스템별 목록
lt_lt: Sąrašas pagal emuliuotas sistemas
lv_lv: Saraksts pēc emulētām sistēmām
mi: Rārangi mā ngā Pūnaha Whakatauritea
ml_in: എമുലേറ്റഡ് സിസ്റ്റങ്ങൾ പ്രകാരം ലിസ്റ്റ് ചെയ്യുക
mn_mn: Дуурайсан системүүдийн жагсаалт
ms_my: Senarai mengikut Emulated Systems
mt_mt: Lista minn Sistemi Emulati
my_mm: အတုယူစနစ်များဖြင့် စာရင်းပြုစုပါ။
nb_no: Liste etter emulerte systemer
nl_nl: Lijst op geëmuleerde systemen
pl_pl: Lista według emulowanych systemów
pt_br: Lista por sistemas emulados
ro_ro: Listare după sisteme emulate
ru_ru: Список по эмулируемым системам
sk_sk: Zoznam podľa emulovaných systémov
sl_si: Seznam po emuliranih sistemih
sq_al: Lista sipas Sistemeve të Emuluara
sr_rs: Листа према емулисаним системима
sv_se: Lista efter emulerade system
ta_in: எமுலேட்டட் சிஸ்டம்ஸ் மூலம் பட்டியல்
te_in: ఎమ్యులేటెడ్ సిస్టమ్స్ ద్వారా జాబితా
tg_tj: Рӯйхати системаҳои эмуляторӣ
th_th: รายการตามระบบจำลอง
tr_tr: Taklit Edilen Sistemlere Göre Liste
uk_ua: Список емульованих систем
uz_uz: Emulyatsiya qilingan tizimlar bo'yicha ro'yxat
vi_vn: Danh sách theo Hệ thống mô phỏng

# #30156
source: Select Core
af_za: Kies Kern
am_et: ኮር ይምረጡ
az_az: Core seçin
be_by: Выберыце Ядро
bg_bg: Изберете Ядро
bs_ba: Odaberite Core
ca_es: Seleccioneu Core
cs_cz: Vyberte Core
cy_gb: Dewiswch Craidd
da_dk: Vælg Core
el_gr: Επιλέξτε Core
eo: Elektu Kernon
es_es: Seleccionar núcleo
eu_es: Hautatu Core
fi_fi: Valitse Ydin
fr_fr: Sélectionnez le noyau
hi_in: कोर का चयन करें
hr_hr: Odaberite Jezgra
hu_hu: Válassza a Core lehetőséget
hy_am: Ընտրեք Core
id_id: Pilih Inti
is_is: Veldu Kjarna
ja_jp: コアを選択
kn_in: ಕೋರ್ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 코어 선택
lt_lt: Pasirinkite Core
lv_lv: Atlasiet Core
mi: Tīpakohia te Core
ml_in: കോർ തിരഞ്ഞെടുക്കുക
mn_mn: Core-г сонгоно уу
ms_my: Pilih Teras
mt_mt: Agħżel Core
my_mm: Core ကို ရွေးပါ။
nb_no: Velg kjerne
nl_nl: Selecteer kern
pl_pl: Wybierz rdzeń
pt_br: Selecione o núcleo
ro_ro: Selectați Core
ru_ru: Выбрать ядро
sk_sk: Vyberte položku Core
sl_si: Izberite Jedro
sq_al: Zgjidhni Bërthamë
sr_rs: Изаберите Цоре
sv_se: Välj Kärna
ta_in: கோர் தேர்ந்தெடுக்கவும்
te_in: కోర్ని ఎంచుకోండి
tg_tj: Core-ро интихоб кунед
th_th: เลือกแกนหลัก
tr_tr: Çekirdek Seç
uk_ua: Виберіть Core
uz_uz: Yadro-ni tanlang
vi_vn: Chọn lõi

# #30157
source: Select Emulated System
af_za: Kies Geëmuleerde stelsel
am_et: የተመሰለውን ስርዓት ይምረጡ
az_az: Emulated System seçin
be_by: Абярыце эмуляваную сістэму
bg_bg: Изберете Емулирана система
bs_ba: Odaberite emulirani sistem
ca_es: Seleccioneu Sistema emulat
cs_cz: Vyberte Emulovaný systém
cy_gb: Dewiswch System Efelychu
da_dk: Vælg emuleret system
el_gr: Επιλέξτε Εξομοιωμένο Σύστημα
eo: Elektu Emulitan Sistemon
es_es: Seleccionar sistema emulado
eu_es: Hautatu sistema emulatua
fi_fi: Valitse Emuloitu järjestelmä
fr_fr: Sélectionner le système émulé
hi_in: एम्युलेटेड सिस्टम चुनें
hr_hr: Odaberite Emulirani sustav
hu_hu: Válassza az Emulált rendszer lehetőséget
hy_am: Ընտրեք Emulated System
id_id: Pilih Sistem yang Ditiru
is_is: Veldu Hermakerfi
ja_jp: エミュレートされたシステムを選択
kn_in: ಎಮ್ಯುಲೇಟೆಡ್ ಸಿಸ್ಟಮ್ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 에뮬레이트된 시스템 선택
lt_lt: Pasirinkite Emuliuota sistema
lv_lv: Atlasiet Emulētā sistēma
mi: Tīpakohia te Pūnaha Whakataurite
ml_in: എമുലേറ്റഡ് സിസ്റ്റം തിരഞ്ഞെടുക്കുക
mn_mn: Дуурайсан системийг сонгоно уу
ms_my: Pilih Sistem Ditiru
mt_mt: Agħżel Sistema Emulata
my_mm: Emulated System ကို ရွေးပါ။
nb_no: Velg Emulert system
nl_nl: Selecteer geëmuleerd systeem
pl_pl: Wybierz emulowany system
pt_br: Selecione o sistema emulado
ro_ro: Selectați Sistem emulat
ru_ru: Выберите эмулированную систему
sk_sk: Vyberte Emulovaný systém
sl_si: Izberite Emulated System
sq_al: Zgjidhni Sistemi i Emuluar
sr_rs: Изаберите Емулирани систем
sv_se: Välj Emulerat system
ta_in: எமுலேட்டட் சிஸ்டத்தைத் தேர்ந்தெடுக்கவும்
te_in: ఎమ్యులేటెడ్ సిస్టమ్‌ని ఎంచుకోండి
tg_tj: Системаи тақлидшударо интихоб кунед
th_th: เลือกระบบจำลอง
tr_tr: Taklit Edilen Sistemi Seçin
uk_ua: Виберіть емульовану систему
uz_uz: Emulyatsiya qilingan tizimni tanlang
vi_vn: Chọn Hệ thống mô phỏng

# #30158
source: Select Emulator
af_za: Kies Emulator
am_et: emulator ን ይምረጡ
az_az: Emulator seçin
be_by: Выберыце Эмулятар
bg_bg: Изберете емулатор
bs_ba: Odaberite Emulator
ca_es: Seleccioneu Emulador
cs_cz: Vyberte Emulátor
cy_gb: Dewiswch Emulator
da_dk: Vælg Emulator
el_gr: Επιλέξτε Emulator
eo: Elektu Emulilon
es_es: Seleccionar emulador
eu_es: Hautatu Emuladorea
fi_fi: Valitse Emulaattori
fr_fr: Sélectionner l'émulateur
hi_in: एम्यूलेटर चुनें
hr_hr: Odaberite Emulator
hu_hu: Válassza az Emulátor lehetőséget
hy_am: Ընտրեք Էմուլյատոր
id_id: Pilih Emulator
is_is: Veldu keppinautur
ja_jp: エミュレータを選択
kn_in: ಎಮ್ಯುಲೇಟರ್ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 에뮬레이터 선택
lt_lt: Pasirinkite emuliatorių
lv_lv: Atlasiet Emulators
mi: Tīpakohia te Emulator
ml_in: എമുലേറ്റർ തിരഞ്ഞെടുക്കുക
mn_mn: Эмуляторыг сонгоно уу
ms_my: Pilih Emulator
mt_mt: Agħżel Emulator
my_mm: Emulator ကို ရွေးပါ။
nb_no: Velg Emulator
nl_nl: Selecteer emulator
pl_pl: Wybierz emulator
pt_br: Selecione Emulador
ro_ro: Selectați Emulator
ru_ru: Выбрать эмулятор
sk_sk: Vyberte Emulátor
sl_si: Izberite Emulator
sq_al: Zgjidhni Emulator
sr_rs: Изаберите Емулатор
sv_se: Välj Emulator
ta_in: எமுலேட்டரைத் தேர்ந்தெடுக்கவும்
te_in: ఎమ్యులేటర్‌ని ఎంచుకోండి
tg_tj: Эмуляторро интихоб кунед
th_th: เลือกโปรแกรมจำลอง
tr_tr: Emülatörü Seçin
uk_ua: Виберіть Емулятор
uz_uz: Emulator-ni tanlang
vi_vn: Chọn Trình giả lập

# #30159
source: Credentials were not found[CR]Please enter them in addon settings
af_za: Geloofsbriewe is nie gevind nie[CR]Voer dit asseblief in by addon-instellings in
am_et: ምስክርነቶች አልተገኙም[CR]እባክዎ በአዶን ቅንብሮች ውስጥ ያስገቡዋቸው
az_az: Etibarnamələr tapılmadı[CR]Lütfən, onları addon parametrlərinə daxil edin
be_by: Уліковыя дадзеныя не знойдзены[CR]Калі ласка, увядзіце іх у наладах надбудовы
bg_bg: Идентификационните данни не бяха намерени[CR]Моля, въведете ги в настройките на добавката
bs_ba: Akreditivi nisu pronađeni[CR]Unesite ih u postavkama dodataka
ca_es: No s'han trobat credencials[CR]Introduïu-les a la configuració del complement
cs_cz: Přihlašovací údaje nebyly nalezeny[CR]Zadejte je prosím v nastavení doplňku
cy_gb: Ni chanfuwyd manylion adnabod[CR]Rhowch nhw yng ngosodiadau addon
da_dk: Legitimationsoplysninger blev ikke fundet[CR]Indtast dem i tilføjelsesindstillinger
el_gr: Τα διαπιστευτήρια δεν βρέθηκαν[CR]Εισαγάγετε τα στις ρυθμίσεις του πρόσθετου
eo: Akreditaĵoj ne estis trovitaj[CR]Bonvolu enigi ilin en aldonaj agordoj
es_es: No se encontraron credenciales [CR]Introdúzcalas en la configuración del addon
eu_es: Ez dira kredentzialak aurkitu[CR]Mesedez, sartu gehigarrien ezarpenetan
fi_fi: Tunnuksia ei löytynyt[CR]Anna ne lisäosan asetuksiin
fr_fr: Les informations d'identification n'ont pas été trouvées [CR]Veuillez les saisir dans les paramètres du module complémentaire
hi_in: क्रेडेंशियल नहीं मिले[CR]कृपया उन्हें ऐडऑन सेटिंग में दर्ज करें
hr_hr: Vjerodajnice nisu pronađene[CR]Unesite ih u postavke dodatka
hu_hu: A hitelesítési adatok nem találhatók[CR]Kérjük, adja meg őket a kiegészítő beállításaiban
hy_am: Հավատարմագրերը չեն գտնվել[CR]Խնդրում ենք մուտքագրել դրանք հավելման կարգավորումներում
id_id: Kredensial tidak ditemukan[CR]Silakan masukkan di pengaturan addon
is_is: Skilríki fundust ekki[CR]Vinsamlegast sláðu þau inn í viðbótarstillingum
ja_jp: 資格情報が見つかりませんでした[CR]アドオン設定に入力してください
kn_in: ರುಜುವಾತುಗಳು ಕಂಡುಬಂದಿಲ್ಲ[CR]ದಯವಿಟ್ಟು ಅವುಗಳನ್ನು addon ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ನಮೂದಿಸಿ
ko_kr: 자격 증명을 찾을 수 없습니다[CR] 애드온 설정에 입력하세요.
lt_lt: Kredencialai nerasta[CR]Įveskite juos priedo nustatymuose
lv_lv: Akreditācijas dati netika atrasti[CR]Lūdzu, ievadiet tos papildinājuma iestatījumos
mi: Kaore i kitea nga tohu tohu[CR]Tauru koa ki nga tautuhinga taapiri
ml_in: ക്രെഡൻഷ്യലുകൾ കണ്ടെത്തിയില്ല[CR]ദയവായി അവ addon ക്രമീകരണങ്ങളിൽ നൽകുക
mn_mn: Итгэмжлэл олдсонгүй[CR]Эдгээрийг нэмэлт тохиргоонд оруулна уу
ms_my: Bukti kelayakan tidak ditemui[CR]Sila masukkannya dalam tetapan tambahan
mt_mt: Kredenzjali ma nstabux[CR]Jekk jogħġbok daħħalhom fis-settings tal-addon
my_mm: အထောက်အထားများကို ရှာမတွေ့ပါ[CR]ကျေးဇူးပြု၍ addon ဆက်တင်များတွင် ၎င်းတို့ကို ထည့်ပါ။
nb_no: Påloggingsinformasjon ble ikke funnet[CR]Vennligst skriv dem inn i tilleggsinnstillingene
nl_nl: Er zijn geen inloggegevens gevonden[CR]Voer ze in de add-oninstellingen in
pl_pl: Nie znaleziono danych uwierzytelniających[CR]Wprowadź je w ustawieniach dodatku
pt_br: As credenciais não foram encontradas[CR]Por favor, insira-as nas configurações do complemento
ro_ro: Acreditările nu au fost găsite[CR]Vă rugăm să le introduceți în setările suplimentelor
ru_ru: Учетные данные не найдены[CR]Введите их в настройках дополнения
sk_sk: Prihlasovacie údaje sa nenašli[CR]Zadajte ich v nastaveniach doplnku
sl_si: Poverilnic ni bilo mogoče najti[CR]Vnesite jih v nastavitve dodatka
sq_al: Kredencialet nuk u gjetën[CR]Ju lutemi futini ato në cilësimet e shtesës
sr_rs: Акредитиви нису пронађени[ЦР]Унесите их у подешавањима додатака
sv_se: Inloggningsuppgifter hittades inte[CR]Ange dem i tilläggsinställningarna
ta_in: நற்சான்றிதழ்கள் கிடைக்கவில்லை[CR]அவற்றை addon அமைப்புகளில் உள்ளிடவும்
te_in: ఆధారాలు కనుగొనబడలేదు[CR]దయచేసి వాటిని యాడ్ఆన్ సెట్టింగ్‌లలో నమోదు చేయండి
tg_tj: Маълумоти эътимоднома ёфт нашуд[CR]Лутфан, онҳоро дар танзимоти изофӣ ворид кунед
th_th: ไม่พบข้อมูลประจำตัว[CR]กรุณาป้อนข้อมูลเหล่านี้ในการตั้งค่าส่วนเสริม
tr_tr: Kimlik bilgileri bulunamadı[CR]Lütfen bunları eklenti ayarlarına girin
uk_ua: Облікові дані не знайдено[CR]Введіть їх у налаштуваннях аддона
uz_uz: Hisob maʼlumotlari topilmadi[CR]Iltimos, ularni qoʻshimcha sozlamalariga kiriting
vi_vn: Không tìm thấy thông tin xác thực[CR]Vui lòng nhập thông tin xác thực vào cài đặt bổ sung

# #30160
source: Game List Download Path
af_za: Speletjielys Aflaai Pad
am_et: የጨዋታ ዝርዝር የማውረጃ መንገድ
az_az: Oyun Siyahısı Yükləmə Yolu
be_by: Шлях загрузкі спісу гульняў
bg_bg: Път за изтегляне на списък с игри
bs_ba: Putanja za preuzimanje liste igara
ca_es: Camí de descàrrega de la llista de jocs
cs_cz: Cesta ke stažení seznamu her
cy_gb: Llwybr Lawrlwytho Rhestr Gêm
da_dk: Downloadsti til spilliste
el_gr: Διαδρομή λήψης λίστας παιχνιδιών
eo: Ludlisto Elŝuta Vojo
es_es: Ruta de descarga de la lista de juegos
eu_es: Jokoen zerrenda deskargatzeko bidea
fi_fi: Peliluettelon latauspolku
fr_fr: Chemin de téléchargement de la liste des jeux
hi_in: गेम सूची डाउनलोड पथ
hr_hr: Put preuzimanja popisa igara
hu_hu: Játéklista letöltési útvonala
hy_am: Խաղացանկ Ներբեռնման ուղի
id_id: Jalur Unduhan Daftar Game
is_is: Niðurhalsslóð leikjalista
ja_jp: ゲームリストのダウンロードパス
kn_in: ಗೇಮ್ ಪಟ್ಟಿ ಡೌನ್ಲೋಡ್ ಮಾರ್ಗ
ko_kr: 게임 목록 다운로드 경로
lt_lt: Žaidimų sąrašo atsisiuntimo kelias
lv_lv: Spēļu saraksta lejupielādes ceļš
mi: Rarangi Keemu ara Tikiake
ml_in: ഗെയിം ലിസ്റ്റ് ഡൗൺലോഡ് പാത
mn_mn: Тоглоомын жагсаалт татаж авах зам
ms_my: Laluan Muat Turun Senarai Permainan
mt_mt: Lista tal-Logħob Download Path
my_mm: ဂိမ်းစာရင်း ဒေါင်းလုဒ်လမ်းကြောင်း
nb_no: Spillliste nedlastingsbane
nl_nl: Gamelijst Downloadpad
pl_pl: Ścieżka pobierania listy gier
pt_br: Caminho para download da lista de jogos
ro_ro: Calea de descărcare a listei de jocuri
ru_ru: Путь загрузки списка игр
sk_sk: Cesta na stiahnutie zoznamu hier
sl_si: Pot prenosa seznama iger
sq_al: Rruga e shkarkimit të listës së lojërave
sr_rs: Путања за преузимање листе игара
sv_se: Spellista Nedladdningsväg
ta_in: விளையாட்டு பட்டியல் பதிவிறக்க பாதை
te_in: గేమ్ జాబితా డౌన్లోడ్ మార్గం
tg_tj: Рӯйхати бозиҳо роҳи зеркашӣ
th_th: เส้นทางการดาวน์โหลดรายชื่อเกม
tr_tr: Oyun Listesi İndirme Yolu
uk_ua: Шлях завантаження списку ігор
uz_uz: O'yinlar ro'yxati yuklab olish yo'li
vi_vn: Đường dẫn tải xuống danh sách trò chơi

# #30161
source: Zero (Current Game Only)
af_za: Nul (slegs huidige speletjie)
am_et: ዜሮ (የአሁኑ ጨዋታ ብቻ)
az_az: Sıfır (Yalnız Cari Oyun)
be_by: Нуль (толькі бягучая гульня)
bg_bg: Нула (само текуща игра)
bs_ba: Zero (samo trenutna igra)
ca_es: Zero (només el joc actual)
cs_cz: Nula (pouze aktuální hra)
cy_gb: Sero (Gêm Gyfredol yn Unig)
da_dk: Nul (kun aktuelt spil)
el_gr: Zero (Μόνο για το τρέχον παιχνίδι)
eo: Nulo (Nur Nuna Ludo)
es_es: Cero (solo juego actual)
eu_es: Zero (uneko jokoa soilik)
fi_fi: Zero (vain nykyinen peli)
fr_fr: Zéro (jeu actuel uniquement)
hi_in: शून्य (केवल वर्तमान खेल)
hr_hr: Nula (samo trenutna igra)
hu_hu: Zero (csak a jelenlegi játékban)
hy_am: Զրո (միայն ընթացիկ խաղը)
id_id: Nol (Hanya Game Saat Ini)
is_is: Núll (aðeins núverandi leikur)
ja_jp: ゼロ（現在のゲームのみ）
kn_in: ಶೂನ್ಯ (ಪ್ರಸ್ತುತ ಆಟ ಮಾತ್ರ)
ko_kr: 제로(현재 게임만)
lt_lt: Nulis (tik dabartinis žaidimas)
lv_lv: Nulle (tikai pašreizējā spēle)
mi: Kore (Kēmu o nāianei anake)
ml_in: പൂജ്യം (നിലവിലെ ഗെയിം മാത്രം)
mn_mn: Тэг (Зөвхөн одоогийн тоглоом)
ms_my: Sifar (Permainan Semasa Sahaja)
mt_mt: Żero (Logħba Attwali Biss)
my_mm: သုည (လက်ရှိဂိမ်းသီးသန့်)
nb_no: Null (bare nåværende spill)
nl_nl: Nul (alleen huidige game)
pl_pl: Zero (tylko bieżąca gra)
pt_br: Zero (somente jogo atual)
ro_ro: Zero (doar jocul curent)
ru_ru: Zero (Только текущая игра)
sk_sk: Nula (iba aktuálna hra)
sl_si: Zero (samo trenutna igra)
sq_al: Zero (vetëm loja aktuale)
sr_rs: Зеро (само тренутна игра)
sv_se: Noll (endast aktuellt spel)
ta_in: பூஜ்யம் (தற்போதைய விளையாட்டு மட்டும்)
te_in: జీరో (ప్రస్తుత ఆట మాత్రమే)
tg_tj: Сифр (танҳо бозии ҷорӣ)
th_th: Zero (เฉพาะเกมปัจจุบัน)
tr_tr: Sıfır (Sadece Mevcut Oyun)
uk_ua: Нуль (лише поточна гра)
uz_uz: Nol (faqat joriy oʻyin)
vi_vn: Zero (Chỉ trò chơi hiện tại)

# #30162
source: 25 MB
am_et: 25 ሜባ
be_by: 25 МБ
fi_fi: 25 Mt
fr_fr: 25 Mo
hi_in: 25 एमबी
hy_am: 25 ՄԲ
ko_kr: 25메가바이트
ml_in: 25 എം.ബി.
ru_ru: 25 МБ
sr_rs: 25 МБ
ta_in: 25 எம்பி
te_in: 25 ఎంబి
tg_tj: 25 Мб
th_th: 25 เมกะไบต์
uk_ua: 25 Мб

# #30163
source: 50 MB
am_et: 50 ሜባ
be_by: 50 Мб
fi_fi: 50 Mt
fr_fr: 50 Mo
hi_in: 50 एमबी
hy_am: 50 ՄԲ
ml_in: 50 എം.ബി
ru_ru: 50 МБ
sr_rs: 50 МБ
ta_in: 50 எம்பி
te_in: 50 ఎంబి
tg_tj: 50 МБ
uk_ua: 50 МБ

# #30164
source: 100 MB
am_et: 100 ሜባ
be_by: 100 Мб
fi_fi: 100 Mt
fr_fr: 100 Mo
hi_in: 100 एमबी
hy_am: 100 ՄԲ
ml_in: 100 എം.ബി
ru_ru: 100 МБ
sr_rs: 100 МБ
ta_in: 100 எம்பி
tg_tj: 100 МБ
th_th: 100 เมกะไบต์
uk_ua: 100 Мб

# #30165
source: 200 MB
am_et: 200 ሜባ
be_by: 200 Мб
fi_fi: 200 Mt
fr_fr: 200 Mo
hi_in: 200 एमबी
hy_am: 200 ՄԲ
ko_kr: 200메가바이트
ml_in: 200 എം.ബി
ru_ru: 200 МБ
sr_rs: 200 МБ
ta_in: 200 எம்பி
tg_tj: 200 МБ
th_th: 200 เมกะไบต์
uk_ua: 200 Мб

# #30166
source: 500 MB
am_et: 500 ሜባ
be_by: 500 Мб
fi_fi: 500 Mt
fr_fr: 500 Mo
hi_in: 500 एमबी
hy_am: 500 ՄԲ
ml_in: 500 എം.ബി.
ru_ru: 500 МБ
sr_rs: 500 МБ
ta_in: 500 எம்பி
tg_tj: 500 МБ
th_th: 500 เมกะไบต์
uk_ua: 500 Мб

# #30167
source: 1 GB
am_et: 1 ጊባ
be_by: 1 ГБ
fi_fi: 1 Gt
fr_fr: 1 Go
hi_in: 1 जीबी
hy_am: 1 ԳԲ
kn_in: 1 ಜಿಬಿ
ko_kr: 1GB(기가바이트)
ml_in: 1 ജിബി
mn_mn: 1 ГБ
ru_ru: 1 ГБ
sr_rs: 1 ГБ
ta_in: 1 ஜிபி
tg_tj: 1 ГБ
uk_ua: 1 Гб

# #30168
source: 2 GB
am_et: 2 ጂቢ
be_by: 2 ГБ
fi_fi: 2 Gt
fr_fr: 2 Go
hi_in: 2 जीबी
hy_am: 2 ԳԲ
kn_in: 2 ಜಿಬಿ
ko_kr: 2GB(2기가바이트)
ml_in: 2 ജിബി
mn_mn: 2 ГБ
ru_ru: 2 ГБ
sr_rs: 2 ГБ
ta_in: 2 ஜிபி
tg_tj: 2 ГБ
uk_ua: 2 ГБ

# #30169
source: 5 GB
am_et: 5 ጂቢ
be_by: 5 ГБ
fi_fi: 5 Gt
fr_fr: 5 Go
hi_in: 5 जीबी
hy_am: 5 ԳԲ
kn_in: 5 ಜಿಬಿ
ko_kr: 5GB(5기가바이트)
ml_in: 5 ജി.ബി
mn_mn: 5 ГБ
ru_ru: 5 ГБ
sr_rs: 5 ГБ
ta_in: 5 ஜிபி
tg_tj: 5 ГБ
uk_ua: 5 ГБ

# #30170
source: 10 GB
am_et: 10 ጊባ
be_by: 10 ГБ
fi_fi: 10 Gt
fr_fr: 10 Go
hi_in: 10 जीबी
hy_am: 10 ԳԲ
kn_in: 10 ಜಿಬಿ
ml_in: 10 ജിബി
mn_mn: 10 ГБ
ru_ru: 10 ГБ
sr_rs: 10 ГБ
ta_in: 10 ஜிபி
tg_tj: 10 ГБ
uk_ua: 10 ГБ

# #30171
source: 20 GB
am_et: 20 ጂቢ
be_by: 20 ГБ
fi_fi: 20 Gt
fr_fr: 20 Go
hi_in: 20 जीबी
hy_am: 20 ԳԲ
kn_in: 20 ಜಿಬಿ
ml_in: 20 ജിബി
mn_mn: 20 ГБ
ru_ru: 20 ГБ
sr_rs: 20 ГБ
ta_in: 20 ஜிபி
tg_tj: 20 ГБ
uk_ua: 20 ГБ

# #30172
source: Enable Netplay
af_za: Aktiveer Netplay
am_et: Netplayን አንቃ
az_az: Netplay-ı aktivləşdirin
be_by: Уключыць Netplay
bg_bg: Активирайте Netplay
bs_ba: Omogućite Netplay
ca_es: Activa Netplay
cs_cz: Povolit Netplay
cy_gb: Galluogi Netplay
da_dk: Aktiver Netplay
el_gr: Ενεργοποιήστε το Netplay
eo: Ebligu Netplay
es_es: Habilitar Netplay
eu_es: Gaitu Netplay
fi_fi: Ota Netplay käyttöön
fr_fr: Activer le jeu en réseau
hi_in: नेटप्ले सक्षम करें
hr_hr: Omogući Netplay
hu_hu: Netplay engedélyezése
hy_am: Միացնել Netplay-ը
id_id: Aktifkan Netplay
is_is: Virkja Netplay
ja_jp: ネットプレイを有効にする
kn_in: ನೆಟ್‌ಪ್ಲೇ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 넷플레이 활성화
lt_lt: Įgalinti Netplay
lv_lv: Iespējot Netplay
mi: Whakahohehia te Netplay
ml_in: നെറ്റ്പ്ലേ പ്രവർത്തനക്ഷമമാക്കുക
mn_mn: Netplay-г идэвхжүүл
ms_my: Dayakan Netplay
mt_mt: Ippermetti Netplay
my_mm: Netplay ကိုဖွင့်ပါ။
nb_no: Aktiver Netplay
nl_nl: Netplay inschakelen
pl_pl: Włącz grę sieciową
pt_br: Habilitar Netplay
ro_ro: Activați Netplay
ru_ru: Включить сетевую игру
sk_sk: Povoliť Netplay
sl_si: Omogoči Netplay
sq_al: Aktivizo Netplay
sr_rs: Омогући Нетплаи
sv_se: Aktivera Netplay
ta_in: Netplay ஐ இயக்கு
te_in: నెట్‌ప్లేను ప్రారంభించండి
tg_tj: Netplay-ро фаъол созед
th_th: เปิดใช้งาน Netplay
tr_tr: Netplay'i etkinleştir
uk_ua: Увімкніть Netplay
uz_uz: Netplay-ni yoqing
vi_vn: Bật Netplay
