Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30287
source: Select the path to the ePSXe application (optional)
af_za: Kies die pad na die ePSXe-toepassing (opsioneel)
am_et: ወደ ePSXe መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: ePSXe tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да прыкладання ePSXe (неабавязкова)
bg_bg: Изберете пътя до приложението ePSXe (по избор)
bs_ba: Odaberite put do ePSXe aplikacije (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació ePSXe (opcional)
cs_cz: Vyberte cestu k aplikaci ePSXe (volitelné)
cy_gb: Dewiswch y llwybr i'r cais ePSXe (dewisol)
da_dk: Vælg stien til ePSXe-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή ePSXe (προαιρετικό)
eo: Elektu la vojon al la aplikaĵo ePSXe (laŭvola)
es_es: Seleccione la ruta a la aplicación ePSXe (opcional)
eu_es: Hautatu ePSXe aplikaziorako bidea (aukerakoa)
fi_fi: Valitse polku ePSXe-sovellukseen (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application ePSXe (facultatif)
hi_in: ePSXe अनुप्रयोग का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do ePSXe aplikacije (opcionalno)
hu_hu: Válassza ki az ePSXe alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք ePSXe հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi ePSXe (opsional)
is_is: Veldu slóðina að ePSXe forritinu (valfrjálst)
ja_jp: ePSXeアプリケーションへのパスを選択します（オプション）
kn_in: ePSXe ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: ePSXe 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į ePSXe programą (neprivaloma)
lv_lv: Atlasiet ceļu uz ePSXe lietojumprogrammu (pēc izvēles)
mi: Tīpakohia te ara ki te tono ePSXe (he kōwhiringa)
ml_in: ePSXe ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: ePSXe програм руу очих замыг сонгоно уу (заавал биш)
ms_my: Pilih laluan ke aplikasi ePSXe (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni ePSXe (mhux obbligatorja)
my_mm: ePSXe အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til ePSXe-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de ePSXe-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji ePSXe (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo ePSXe (opcional)
ro_ro: Selectați calea către aplicația ePSXe (opțional)
ru_ru: Выберите путь к приложению ePSXe (необязательно)
sk_sk: Vyberte cestu k aplikácii ePSXe (voliteľné)
sl_si: Izberite pot do aplikacije ePSXe (izbirno)
sq_al: Zgjidhni shtegun për në aplikacionin ePSXe (opsionale)
sr_rs: Изаберите путању до еПСКСе апликације (опционо)
sv_se: Välj sökvägen till ePSXe-applikationen (valfritt)
ta_in: ePSXe பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: ePSXe అప్లికేషన్‌కు మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи ePSXe интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน ePSXe (ทางเลือก)
tr_tr: ePSXe uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми ePSXe (необов’язково)
uz_uz: ePSXe ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng ePSXe (tùy chọn)

# #30288
source: Demul
am_et: ደሙል
be_by: Дэмуль
bg_bg: Демул
fr_fr: Démul
hi_in: डेमुल
hy_am: Դեմուլ
ja_jp: デムル
kn_in: ಡೆಮುಲ್
ko_kr: 데물
ml_in: ഡെമുൽ
mn_mn: Дэмүл
my_mm: ဒမ်မာ
nl_nl: Vernietigen
ru_ru: Демуль
sr_rs: Демул
ta_in: டெமுல்
te_in: దేముల్
tg_tj: Демул
th_th: เดมูล
tr_tr: Azaltmak
uk_ua: Демуль

# #30289
source: Select the path to the Demul application (optional)
af_za: Kies die pad na die Demul-toepassing (opsioneel)
am_et: ወደ Demul መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: Demul tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да прыкладання Demul (неабавязкова)
bg_bg: Изберете пътя до приложението Demul (по избор)
bs_ba: Odaberite put do aplikacije Demul (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació Demul (opcional)
cs_cz: Vyberte cestu k aplikaci Demul (volitelné)
cy_gb: Dewiswch y llwybr i'r cais Demul (dewisol)
da_dk: Vælg stien til Demul-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή Demul (προαιρετικό)
eo: Elektu la vojon al la aplikaĵo Demul (laŭvola)
es_es: Seleccione la ruta a la aplicación Demul (opcional)
eu_es: Hautatu Demul aplikaziorako bidea (aukerakoa)
fi_fi: Valitse polku Demul-sovellukseen (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application Demul (facultatif)
hi_in: डेमुल एप्लिकेशन का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do aplikacije Demul (nije obavezno)
hu_hu: Válassza ki a Demul alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք Demul հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi Demul (opsional)
is_is: Veldu slóð að Demul forritinu (valfrjálst)
ja_jp: Demul アプリケーションへのパスを選択します (オプション)
kn_in: ಡೆಮುಲ್ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: Demul 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į programą „Demul“ (neprivaloma)
lv_lv: Atlasiet ceļu uz lietojumprogrammu Demul (pēc izvēles)
mi: Tīpakohia te ara ki te tono Demul (he kōwhiringa)
ml_in: ഡെമുൽ ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: Demul програм руу очих замыг сонгоно уу (заавал биш)
ms_my: Pilih laluan ke aplikasi Demul (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni Demul (mhux obbligatorja)
my_mm: Demul အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til Demul-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de Demul-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji Demul (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo Demul (opcional)
ro_ro: Selectați calea către aplicația Demul (opțional)
ru_ru: Выберите путь к приложению Demul (необязательно)
sk_sk: Vyberte cestu k aplikácii Demul (voliteľné)
sl_si: Izberite pot do aplikacije Demul (neobvezno)
sq_al: Zgjidhni shtegun për në aplikacionin Demul (opsionale)
sr_rs: Изаберите путању до апликације Демул (опционо)
sv_se: Välj sökvägen till Demul-applikationen (valfritt)
ta_in: டெமுல் பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: డెముల్ అప్లికేషన్‌కు మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи Demul интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน Demul (ทางเลือก)
tr_tr: Demul uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми Demul (необов'язково)
uz_uz: Demul ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng Demul (tùy chọn)

# #30290
source: FS-UAE
af_za: FS-VAE
az_az: FS-BƏƏ
be_by: FS-ААЭ
bg_bg: FS-ОАЕ
cs_cz: FS-SAE
el_gr: FS-ΗΑΕ
es_es: FS-EAU
fr_fr: FS-EAU
hi_in: एफएस-यूएई
hy_am: FS-ԱՄԷ
id_id: FS-UEA
ko_kr: FS-아랍에미리트
lt_lt: FS-JAE
lv_lv: FS-AAE
ml_in: എഫ്എസ്-യുഎഇ
mn_mn: FS-АНЭУ
nl_nl: FS-VAE
pl_pl: FS-Zjednoczone Emiraty Arabskie
pt_br: FS-Emirados Árabes Unidos
ru_ru: FS-ОАЭ
sk_sk: FS-SAE
sl_si: FS-ZAE
sq_al: FS-Emiratet e Bashkuara Arabe
sr_rs: ФС-УАЕ
tg_tj: ФС-БА
th_th: เอฟเอส-ยูเออี
tr_tr: FS-BAE
uk_ua: FS-ОАЕ
uz_uz: FS-BAA

# #30291
source: Select the path to the FS-UAE application (optional)
af_za: Kies die pad na die FS-VAE-toepassing (opsioneel)
am_et: ወደ FS-UAE መተግበሪያ የሚወስደውን መንገድ ይምረጡ (አማራጭ)
az_az: FS-BƏƏ tətbiqinə gedən yolu seçin (isteğe bağlı)
be_by: Выберыце шлях да прыкладання FS-UAE (неабавязкова)
bg_bg: Изберете пътя до приложението FS-UAE (по избор)
bs_ba: Odaberite put do FS-UAE aplikacije (opcionalno)
ca_es: Seleccioneu el camí a l'aplicació FS-UAE (opcional)
cs_cz: Vyberte cestu k aplikaci FS-UAE (volitelné)
cy_gb: Dewiswch y llwybr i'r cais FS-UAE (dewisol)
da_dk: Vælg stien til FS-UAE-applikationen (valgfrit)
el_gr: Επιλέξτε τη διαδρομή προς την εφαρμογή FS-UAE (προαιρετικό)
eo: Elektu la vojon al la aplikaĵo FS-UAE (laŭvola)
es_es: Seleccione la ruta a la aplicación FS-UAE (opcional)
eu_es: Hautatu FS-UAE aplikaziorako bidea (aukerakoa)
fi_fi: Valitse polku FS-UAE-sovellukseen (valinnainen)
fr_fr: Sélectionnez le chemin d'accès à l'application FS-UAE (facultatif)
hi_in: FS-UAE एप्लिकेशन का पथ चुनें (वैकल्पिक)
hr_hr: Odaberite put do aplikacije FS-UAE (nije obavezno)
hu_hu: Válassza ki az FS-UAE alkalmazás elérési útját (opcionális)
hy_am: Ընտրեք FS-UAE հավելվածի ուղին (ըստ ցանկության)
id_id: Pilih jalur ke aplikasi FS-UAE (opsional)
is_is: Veldu slóðina að FS-UAE forritinu (valfrjálst)
ja_jp: FS-UAE アプリケーションへのパスを選択します (オプション)
kn_in: FS-UAE ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ (ಐಚ್ಛಿಕ)
ko_kr: FS-UAE 애플리케이션 경로를 선택하세요(선택 사항)
lt_lt: Pasirinkite kelią į FS-UAE programą (neprivaloma)
lv_lv: Atlasiet ceļu uz FS-UAE lietojumprogrammu (neobligāti)
mi: Tīpakohia te ara ki te tono FS-UAE (he kōwhiri)
ml_in: FS-UAE ആപ്ലിക്കേഷനിലേക്കുള്ള പാത തിരഞ്ഞെടുക്കുക (ഓപ്ഷണൽ)
mn_mn: FS-UAE програмын замыг сонгох (заавал биш)
ms_my: Pilih laluan ke aplikasi FS-UAE (pilihan)
mt_mt: Agħżel it-triq għall-applikazzjoni FS-UAE (mhux obbligatorja)
my_mm: FS-UAE အပလီကေးရှင်းသို့ လမ်းကြောင်းကို ရွေးပါ (ချန်လှပ်ထားနိုင်သည်)
nb_no: Velg banen til FS-UAE-applikasjonen (valgfritt)
nl_nl: Selecteer het pad naar de FS-UAE-applicatie (optioneel)
pl_pl: Wybierz ścieżkę do aplikacji FS-UAE (opcjonalnie)
pt_br: Selecione o caminho para o aplicativo FS-UAE (opcional)
ro_ro: Selectați calea către aplicația FS-UAE (opțional)
ru_ru: Выберите путь к приложению FS-UAE (необязательно)
sk_sk: Vyberte cestu k aplikácii FS-UAE (voliteľné)
sl_si: Izberite pot do aplikacije FS-UAE (izbirno)
sq_al: Zgjidhni shtegun për në aplikacionin FS-UAE (opsionale)
sr_rs: Изаберите путању до апликације ФС-УАЕ (опционо)
sv_se: Välj sökvägen till FS-UAE-applikationen (valfritt)
ta_in: FS-UAE பயன்பாட்டிற்கான பாதையைத் தேர்ந்தெடுக்கவும் (விரும்பினால்)
te_in: FS-UAE అప్లికేషన్‌కు మార్గాన్ని ఎంచుకోండి (ఐచ్ఛికం)
tg_tj: Роҳро ба барномаи FS-UAE интихоб кунед (ихтиёрӣ)
th_th: เลือกเส้นทางไปยังแอปพลิเคชัน FS-UAE (ทางเลือก)
tr_tr: FS-UAE uygulamasına giden yolu seçin (isteğe bağlı)
uk_ua: Виберіть шлях до програми FS-UAE (опціонально)
uz_uz: FS-BAE ilovasiga yo'lni tanlang (ixtiyoriy)
vi_vn: Chọn đường dẫn đến ứng dụng FS-UAE (tùy chọn)

# #30292
source: Are you sure you want to set external launch command?
af_za: Is jy seker jy wil eksterne bekendstelling opdrag stel?
am_et: እርግጠኛ ነህ የውጪ ማስጀመሪያ ትዕዛዝ ማዘጋጀት ትፈልጋለህ?
az_az: Xarici işə salma əmrini təyin etmək istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што жадаеце ўсталяваць знешнюю каманду запуску?
bg_bg: Сигурни ли сте, че искате да зададете външна команда за стартиране?
bs_ba: Jeste li sigurni da želite postaviti eksternu naredbu za pokretanje?
ca_es: Esteu segur que voleu configurar l'ordre d'inici extern?
cs_cz: Opravdu chcete nastavit externí příkaz pro spuštění?
cy_gb: Ydych chi'n siŵr eich bod am osod gorchymyn lansio allanol?
da_dk: Er du sikker på, at du vil indstille ekstern startkommando?
el_gr: Είστε βέβαιοι ότι θέλετε να ορίσετε την εντολή εξωτερικής εκκίνησης;
eo: Ĉu vi certas, ke vi volas agordi eksteran lanĉan komandon?
es_es: ¿Está seguro de que desea establecer el comando de lanzamiento externo?
eu_es: Ziur kanpoko abiarazteko komandoa ezarri nahi duzula?
fi_fi: Haluatko varmasti asettaa ulkoisen käynnistyskomennon?
fr_fr: Êtes-vous sûr de vouloir définir une commande de lancement externe ?
hi_in: क्या आप वाकई बाह्य लॉन्च कमांड सेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite postaviti vanjsku naredbu za pokretanje?
hu_hu: Biztosan beállítja a külső indítási parancsot?
hy_am: Վստա՞հ եք, որ ցանկանում եք սահմանել արտաքին գործարկման հրամանը:
id_id: Apakah Anda yakin ingin mengatur perintah peluncuran eksternal?
is_is: Ertu viss um að þú viljir stilla ytri ræsingarskipun?
ja_jp: 外部起動コマンドを設定してもよろしいですか?
kn_in: ಬಾಹ್ಯ ಉಡಾವಣಾ ಆಜ್ಞೆಯನ್ನು ಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 외부 실행 명령을 설정하시겠습니까?
lt_lt: Ar tikrai norite nustatyti išorinę paleidimo komandą?
lv_lv: Vai tiešām vēlaties iestatīt ārējo palaišanas komandu?
mi: Kei te tino hiahia koe ki te tautuhi i te tono whakarewatanga o waho?
ml_in: ബാഹ്യ ലോഞ്ച് കമാൻഡ് സജ്ജീകരിക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та гадаад эхлүүлэх командыг тохируулахдаа итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu menetapkan arahan pelancaran luaran?
mt_mt: Int żgur li trid tissettja kmand estern tat-tnedija?
my_mm: ပြင်ပဖွင့်ခြင်းအမိန့်ကို သင်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil angi ekstern startkommando?
nl_nl: Weet u zeker dat u een externe startopdracht wilt instellen?
pl_pl: Czy na pewno chcesz ustawić polecenie uruchomienia zewnętrznego?
pt_br: Tem certeza de que deseja definir um comando de inicialização externo?
ro_ro: Sigur doriți să setați comanda externă de lansare?
ru_ru: Вы уверены, что хотите задать внешнюю команду запуска?
sk_sk: Naozaj chcete nastaviť externý príkaz na spustenie?
sl_si: Ali ste prepričani, da želite nastaviti zunanji ukaz za zagon?
sq_al: Jeni i sigurt që dëshironi të vendosni komandën e nisjes së jashtme?
sr_rs: Да ли сте сигурни да желите да подесите екстерну команду за покретање?
sv_se: Är du säker på att du vill ställa in externt startkommando?
ta_in: வெளிப்புற வெளியீட்டு கட்டளையை நிச்சயமாக அமைக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా బాహ్య ప్రయోగ ఆదేశాన్ని సెట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед фармони оғози берунаро таъин кунед?
th_th: คุณแน่ใจว่าต้องการตั้งค่าคำสั่งเปิดใช้ภายนอกหรือไม่
tr_tr: Harici başlatma komutunu ayarlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете встановити зовнішню команду запуску?
uz_uz: Haqiqatan ham tashqi ishga tushirish buyrug'ini o'rnatmoqchimisiz?
vi_vn: Bạn có chắc chắn muốn thiết lập lệnh khởi chạy bên ngoài không?

# #30293
source: External launch command updated
af_za: Eksterne bekendstellingopdrag opgedateer
am_et: የውጪ ማስጀመሪያ ትዕዛዝ ተዘምኗል
az_az: Xarici işə salma əmri yeniləndi
be_by: Знешняя каманда запуску абноўлена
bg_bg: Актуализирана външна команда за стартиране
bs_ba: Eksterna komanda za pokretanje je ažurirana
ca_es: S'ha actualitzat l'ordre d'inici extern
cs_cz: Externí spouštěcí příkaz aktualizován
cy_gb: Gorchymyn lansio allanol wedi'i ddiweddaru
da_dk: Ekstern startkommando opdateret
el_gr: Ενημερώθηκε η εντολή εξωτερικής εκκίνησης
eo: Ekstera lanĉa komando ĝisdatigita
es_es: Comando de lanzamiento externo actualizado
eu_es: Kanpoko abiarazteko komandoa eguneratu da
fi_fi: Ulkoinen käynnistyskomento päivitetty
fr_fr: Commande de lancement externe mise à jour
hi_in: बाह्य लॉन्च कमांड अपडेट किया गया
hr_hr: Ažurirana vanjska naredba za pokretanje
hu_hu: A külső indítási parancs frissítve
hy_am: Արտաքին գործարկման հրամանը թարմացվել է
id_id: Perintah peluncuran eksternal diperbarui
is_is: Ytri ræsingarskipun uppfærð
ja_jp: 外部起動コマンドが更新されました
kn_in: ಬಾಹ್ಯ ಉಡಾವಣಾ ಆಜ್ಞೆಯನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 외부 발사 명령이 업데이트되었습니다.
lt_lt: Atnaujinta išorinė paleidimo komanda
lv_lv: Atjaunināta ārējā palaišanas komanda
mi: Kua whakahoutia te whakahau whakarewatanga o waho
ml_in: ബാഹ്യ ലോഞ്ച് കമാൻഡ് അപ്ഡേറ്റ് ചെയ്തു
mn_mn: Гадаад эхлүүлэх командыг шинэчилсэн
ms_my: Perintah pelancaran luaran dikemas kini
mt_mt: Kmand tal-varar estern aġġornat
my_mm: ပြင်ပဖွင့်ခြင်းအမိန့်ကို အပ်ဒိတ်လုပ်ထားသည်။
nb_no: Ekstern startkommando oppdatert
nl_nl: Extern lanceercommando bijgewerkt
pl_pl: Zaktualizowano polecenie uruchomienia zewnętrznego
pt_br: Comando de inicialização externo atualizado
ro_ro: Comanda de lansare externă a fost actualizată
ru_ru: Обновлена ​​команда внешнего запуска
sk_sk: Externý príkaz na spustenie bol aktualizovaný
sl_si: Zunanji ukaz za zagon je posodobljen
sq_al: Komanda e nisjes së jashtme u përditësua
sr_rs: Екстерна команда за покретање је ажурирана
sv_se: Externt startkommando uppdaterat
ta_in: வெளிப்புற வெளியீட்டு கட்டளை புதுப்பிக்கப்பட்டது
te_in: బాహ్య ప్రయోగ కమాండ్ నవీకరించబడింది
tg_tj: Фармони оғози беруна нав карда шуд
th_th: คำสั่งเปิดตัวภายนอกได้รับการอัปเดต
tr_tr: Harici başlatma komutu güncellendi
uk_ua: Зовнішня команда запуску оновлена
uz_uz: Tashqi ishga tushirish buyrug'i yangilandi
vi_vn: Lệnh khởi chạy bên ngoài đã được cập nhật

# #30294
source: Android users must verify the core is installed in Retroarch
af_za: Android-gebruikers moet verifieer dat die kern in Retroarch geïnstalleer is
am_et: የአንድሮይድ ተጠቃሚዎች ዋናው በ Retroarch ውስጥ መጫኑን ማረጋገጥ አለባቸው
az_az: Android istifadəçiləri nüvənin Retroarch-da quraşdırıldığını yoxlamalıdırlar
be_by: Карыстальнікі Android павінны пераканацца, што ядро ​​ўсталявана ў Retroarch
bg_bg: Потребителите на Android трябва да потвърдят, че ядрото е инсталирано в Retroarch
bs_ba: Korisnici Androida moraju provjeriti je li jezgro instalirano u Retroarchu
ca_es: Els usuaris d'Android han de verificar que el nucli està instal·lat a Retroarch
cs_cz: Uživatelé Androidu musí ověřit, zda je jádro nainstalováno v Retroarch
cy_gb: Rhaid i ddefnyddwyr Android wirio bod y craidd wedi'i osod yn Retroarch
da_dk: Android-brugere skal bekræfte, at kernen er installeret i Retroarch
el_gr: Οι χρήστες Android πρέπει να επαληθεύσουν ότι ο πυρήνας είναι εγκατεστημένος στο Retroarch
eo: Uzantoj de Android devas kontroli, ke la kerno estas instalita en Retroarch
es_es: Los usuarios de Android deben verificar que el núcleo esté instalado en Retroarch
eu_es: Android erabiltzaileek nukleoa Retroarch-en instalatuta dagoela egiaztatu behar dute
fi_fi: Android-käyttäjien on varmistettava, että ydin on asennettu Retroarchiin
fr_fr: Les utilisateurs d'Android doivent vérifier que le noyau est installé dans Retroarch
hi_in: एंड्रॉयड उपयोगकर्ताओं को यह सत्यापित करना होगा कि कोर रेट्रोआर्क में स्थापित है
hr_hr: Korisnici Androida moraju provjeriti je li jezgra instalirana u Retroarchu
hu_hu: Az Android-felhasználóknak ellenőrizniük kell, hogy a mag telepítve van-e a Retroarchban
hy_am: Android-ի օգտատերերը պետք է ստուգեն, որ միջուկը տեղադրված է Retroarch-ում
id_id: Pengguna Android harus memverifikasi inti terpasang di Retroarch
is_is: Android notendur verða að staðfesta að kjarninn sé uppsettur í Retroarch
ja_jp: AndroidユーザーはRetroarchにコアがインストールされていることを確認する必要があります
kn_in: Android ಬಳಕೆದಾರರು ಕೋರ್ ಅನ್ನು Retroarch ನಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ ಎಂದು ಪರಿಶೀಲಿಸಬೇಕು
ko_kr: Android 사용자는 Retroarch에 코어가 설치되어 있는지 확인해야 합니다.
lt_lt: „Android“ naudotojai turi patikrinti, ar „Retroarch“ yra įdiegtas branduolys
lv_lv: Android lietotājiem ir jāpārbauda, ​​vai Retroarch kodols ir instalēts
mi: Me manatoko nga kaiwhakamahi Android kua whakauruhia te matua ki Retroarch
ml_in: ആൻഡ്രോയിഡ് ഉപയോക്താക്കൾ Retroarch-ൽ കോർ ഇൻസ്റ്റാൾ ചെയ്തിട്ടുണ്ടെന്ന് സ്ഥിരീകരിക്കണം
mn_mn: Android хэрэглэгчид цөмийг Retroarch-д суулгасан эсэхийг шалгах ёстой
ms_my: Pengguna Android mesti mengesahkan teras dipasang dalam Retroarch
mt_mt: L-utenti ta 'Android għandhom jivverifikaw li l-qalba hija installata f'Retroarch
my_mm: Android အသုံးပြုသူများသည် Retroarch တွင် core ကို ထည့်သွင်းထားကြောင်း အတည်ပြုရပါမည်။
nb_no: Android-brukere må bekrefte at kjernen er installert i Retroarch
nl_nl: Android-gebruikers moeten verifiëren of de kern is geïnstalleerd in Retroarch
pl_pl: Użytkownicy Androida muszą sprawdzić, czy rdzeń jest zainstalowany w Retroarch
pt_br: Usuários do Android devem verificar se o núcleo está instalado no Retroarch
ro_ro: Utilizatorii Android trebuie să verifice că nucleul este instalat în Retroarch
ru_ru: Пользователи Android должны убедиться, что ядро ​​установлено в Retroarch
sk_sk: Používatelia systému Android musia overiť, či je jadro nainštalované v Retroarch
sl_si: Uporabniki Androida morajo preveriti, ali je jedro nameščeno v Retroarch
sq_al: Përdoruesit e Android duhet të verifikojnë se bërthama është instaluar në Retroarch
sr_rs: Корисници Андроид-а морају да потврде да је језгро инсталирано у Ретроарцх-у
sv_se: Android-användare måste verifiera att kärnan är installerad i Retroarch
ta_in: ஆண்ட்ராய்டு பயனர்கள் கோர் ரெட்ரோஆர்க்கில் நிறுவப்பட்டுள்ளதா என்பதை சரிபார்க்க வேண்டும்.
te_in: Retroarchలో కోర్ ఇన్‌స్టాల్ చేయబడిందని Android వినియోగదారులు తప్పనిసరిగా ధృవీకరించాలి
tg_tj: Истифодабарандагони Android бояд тасдиқ кунанд, ки аслӣ дар Retroarch насб шудааст
th_th: ผู้ใช้ Android จะต้องตรวจสอบว่ามีการติดตั้งคอร์ใน Retroarch แล้ว
tr_tr: Android kullanıcıları Retroarch'ta çekirdeğin yüklü olduğunu doğrulamalıdır
uk_ua: Користувачі Android повинні перевірити, чи ядро ​​встановлено в Retroarch
uz_uz: Android foydalanuvchilari yadro Retroarch-da o'rnatilganligini tekshirishlari kerak
vi_vn: Người dùng Android phải xác minh lõi được cài đặt trong Retroarch
