Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30248
source: Update game list Download Path
af_za: Dateer speletjielys op Aflaai Pad
am_et: የጨዋታ ዝርዝር የማውረጃ መንገድን ያዘምኑ
az_az: Oyun siyahısını yeniləyin Yükləmə yolunu
be_by: Абнавіць спіс гульняў Download Path
bg_bg: Актуализиране на списъка с игри Път за изтегляне
bs_ba: Ažuriranje liste igara Putanja za preuzimanje
ca_es: Actualitza la llista de jocs Ruta de descàrrega
cs_cz: Aktualizovat seznam her Cesta ke stažení
cy_gb: Diweddaru rhestr gêm Llwybr Lawrlwytho
el_gr: Ενημέρωση λίστας παιχνιδιών Διαδρομή λήψης
eo: Ĝisdatigu ludliston Elŝuta Vojo
es_es: Actualizar lista de juegos Ruta de descarga
eu_es: Eguneratu jokoen zerrenda Deskargatzeko bidea
fr_fr: Mettre à jour la liste des jeux Chemin de téléchargement
hi_in: गेम सूची अपडेट करें डाउनलोड पथ
hr_hr: Ažurirajte popis igara Download Path
hu_hu: Frissítse a játéklistát Letöltési útvonal
hy_am: Թարմացրեք խաղերի ցանկը Ներբեռնման ուղին
id_id: Perbarui daftar game Jalur Unduhan
is_is: Uppfæra leikjalista Sækja Path
ja_jp: ゲームリストの更新 ダウンロードパス
kn_in: ಆಟದ ಪಟ್ಟಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ನವೀಕರಿಸಿ
ko_kr: 게임 목록 업데이트 다운로드 경로
lt_lt: Atnaujinti žaidimų sąrašą Atsisiuntimo kelias
lv_lv: Atjaunināt spēļu sarakstu Lejupielādes ceļš
ml_in: ഗെയിം ലിസ്റ്റ് ഡൗൺലോഡ് പാത്ത് അപ്ഡേറ്റ് ചെയ്യുക
mn_mn: Тоглоомын жагсаалтыг Татаж авах замыг шинэчлэх
ms_my: Kemas kini senarai permainan Laluan Muat Turun
mt_mt: Aġġorna l-lista tal-logħob Download Path
my_mm: ဂိမ်းစာရင်းကို မွမ်းမံပြီး ဒေါင်းလုဒ်လုပ်ပါ။
nb_no: Oppdater spillliste Last ned Path
nl_nl: Update spellijst Downloadpad
pl_pl: Aktualizuj listę gier Ścieżka pobierania
pt_br: Atualizar lista de jogos Caminho de download
ro_ro: Actualizați lista de jocuri Calea de descărcare
ru_ru: Обновить список игр Путь загрузки
sk_sk: Aktualizovať zoznam hier Cesta na stiahnutie
sl_si: Posodobite seznam iger Pot prenosa
sq_al: Përditëso listën e lojërave të shkarkimit
sr_rs: Ажурирајте листу игара Путања за преузимање
sv_se: Uppdatera spellista Ladda ner sökväg
ta_in: விளையாட்டுப் பட்டியலைப் புதுப்பிக்கவும் பதிவிறக்கப் பாதை
te_in: గేమ్ జాబితాను నవీకరించండి డౌన్‌లోడ్ మార్గం
tg_tj: Рӯйхати бозиҳоро навсозии роҳи зеркашӣ
th_th: อัพเดทรายชื่อเกม ดาวน์โหลดเส้นทาง
tr_tr: Oyun listesini güncelle İndirme Yolu
uk_ua: Оновити список ігор Download Path
uz_uz: O'yinlar ro'yxatini yuklab olish yo'lini yangilang
vi_vn: Cập nhật danh sách trò chơi Tải xuống Đường dẫn

# #30249
source: Hide game list
af_za: Versteek speletjielys
am_et: የጨዋታ ዝርዝርን ደብቅ
az_az: Oyun siyahısını gizlədin
be_by: Схаваць спіс гульняў
bg_bg: Скриване на списъка с игри
bs_ba: Sakrij listu igara
ca_es: Amaga la llista de jocs
cs_cz: Skrýt seznam her
cy_gb: Cuddio rhestr gêm
da_dk: Skjul spillelisten
el_gr: Απόκρυψη λίστας παιχνιδιών
eo: Kaŝi ludliston
es_es: Ocultar lista de juegos
eu_es: Ezkutatu jokoen zerrenda
fi_fi: Piilota peliluettelo
fr_fr: Masquer la liste des jeux
hi_in: खेल सूची छिपाएँ
hr_hr: Sakrij popis igara
hu_hu: Játéklista elrejtése
hy_am: Թաքցնել խաղերի ցանկը
id_id: Sembunyikan daftar permainan
is_is: Fela leikjalista
ja_jp: ゲームリストを非表示
kn_in: ಆಟದ ಪಟ್ಟಿಯನ್ನು ಮರೆಮಾಡಿ
ko_kr: 게임 목록 숨기기
lt_lt: Slėpti žaidimų sąrašą
lv_lv: Slēpt spēļu sarakstu
mi: Huna rārangi kēmu
ml_in: ഗെയിം ലിസ്റ്റ് മറയ്ക്കുക
mn_mn: Тоглоомын жагсаалтыг нуух
ms_my: Sembunyikan senarai permainan
mt_mt: Aħbi l-lista tal-logħob
my_mm: ဂိမ်းစာရင်းကို ဝှက်ထားပါ။
nb_no: Skjul spillelisten
nl_nl: Verberg spellijst
pl_pl: Ukryj listę gier
pt_br: Ocultar lista de jogos
ro_ro: Ascunde lista de jocuri
ru_ru: Скрыть список игр
sk_sk: Skryť zoznam hier
sl_si: Skrij seznam iger
sq_al: Fshih listën e lojërave
sr_rs: Сакриј листу игара
sv_se: Dölj spellistan
ta_in: விளையாட்டுப் பட்டியலை மறை
te_in: గేమ్ జాబితాను దాచండి
tg_tj: Рӯйхати бозиҳоро пинҳон кунед
th_th: ซ่อนรายการเกม
tr_tr: Oyun listesini gizle
uk_ua: Приховати список ігор
uz_uz: O'yinlar ro'yxatini yashirish
vi_vn: Ẩn danh sách trò chơi

# #30250
source: Update game list post download process
af_za: Dateer speletjielys op na aflaaiproses
am_et: የጨዋታ ዝርዝርን ከድህረ ማውረድ ሂደት ያዘምኑ
az_az: Oyun siyahısını endirmə prosesini yeniləyin
be_by: Абнаўленне спісу гульняў пасля загрузкі
bg_bg: Актуализирайте списъка с игри след процеса на изтегляне
bs_ba: Ažurirajte listu igara nakon procesa preuzimanja
ca_es: Actualitza el procés de descàrrega posterior a la llista de jocs
cs_cz: Aktualizace seznamu her po stažení procesu
cy_gb: Diweddaru'r broses lawrlwytho rhestr gêm ar ôl
da_dk: Opdater spilliste efter downloadproces
el_gr: Ενημέρωση της λίστας παιχνιδιών μετά τη διαδικασία λήψης
eo: Ĝisdatigi ludliston post elŝuta procezo
es_es: Actualizar la lista de juegos después del proceso de descarga
eu_es: Eguneratu joko-zerrenda deskargatu ondorengo prozesua
fi_fi: Päivitä peliluettelo latausprosessin jälkeen
fr_fr: Mettre à jour la liste des jeux après le processus de téléchargement
hi_in: डाउनलोड प्रक्रिया के बाद गेम सूची अपडेट करें
hr_hr: Ažurirajte popis igara nakon procesa preuzimanja
hu_hu: A játéklista frissítése a letöltés után
hy_am: Թարմացրեք խաղերի ցանկը ներբեռնման գործընթացը
id_id: Perbarui daftar game setelah proses pengunduhan
is_is: Uppfærðu leikjalista eftir niðurhalsferli
ja_jp: ダウンロードプロセス後のゲームリストの更新
kn_in: ಡೌನ್‌ಲೋಡ್ ಪ್ರಕ್ರಿಯೆಯ ನಂತರ ಆಟದ ಪಟ್ಟಿಯನ್ನು ನವೀಕರಿಸಿ
ko_kr: 게임 목록 업데이트 다운로드 프로세스 후
lt_lt: Atnaujinkite žaidimų sąrašą po atsisiuntimo
lv_lv: Atjauniniet spēļu sarakstu pēc lejupielādes procesa
mi: Whakahouhia te rarangi keemu i muri i te tukanga tangohanga
ml_in: ഡൗൺലോഡ് പ്രക്രിയയ്ക്ക് ശേഷം ഗെയിം ലിസ്റ്റ് അപ്‌ഡേറ്റ് ചെയ്യുക
mn_mn: Татаж авах үйл явцын дараах тоглоомын жагсаалтыг шинэчлэх
ms_my: Kemas kini senarai permainan selepas proses muat turun
mt_mt: Aġġorna l-lista tal-logħob wara l-proċess tat-tniżżil
my_mm: ဂိမ်းစာရင်းကို အပ်ဒိတ်လုပ်ရန် ဒေါင်းလုဒ်လုပ်ခြင်း။
nb_no: Oppdater spilllisten etter nedlastingsprosessen
nl_nl: Update spellijst na downloadproces
pl_pl: Aktualizacja listy gier po procesie pobierania
pt_br: Atualizar lista de jogos após o processo de download
ro_ro: Actualizați lista de jocuri după procesul de descărcare
ru_ru: Обновить список игр после процесса загрузки
sk_sk: Aktualizujte zoznam hier po stiahnutí procesu
sl_si: Posodobite seznam iger po postopku prenosa
sq_al: Përditëso listën e lojërave pas procesit të shkarkimit
sr_rs: Ажурирајте листу игара након процеса преузимања
sv_se: Uppdatera spellistan efter nedladdningsprocessen
ta_in: பதிவிறக்க செயல்முறைக்குப் பிறகு விளையாட்டுப் பட்டியலைப் புதுப்பிக்கவும்
te_in: డౌన్‌లోడ్ ప్రక్రియ తర్వాత గేమ్ జాబితాను నవీకరించండి
tg_tj: Раванди зеркашии рӯйхати бозиҳоро навсозӣ кунед
th_th: อัปเดตรายชื่อเกมหลังกระบวนการดาวน์โหลด
tr_tr: İndirme işleminden sonra oyun listesini güncelle
uk_ua: Оновіть список ігор після процесу завантаження
uz_uz: Yuklab olish jarayonidan keyingi o'yinlar ro'yxatini yangilang
vi_vn: Cập nhật danh sách trò chơi sau khi tải xuống

# #30251
source: Are you sure you want to hide game list
af_za: Is jy seker jy wil speletjielys versteek
am_et: እርግጠኛ ነዎት የጨዋታ ዝርዝርን መደበቅ ይፈልጋሉ
az_az: Oyun siyahısını gizlətmək istədiyinizə əminsiniz
be_by: Вы ўпэўнены, што хочаце схаваць спіс гульняў?
bg_bg: Сигурни ли сте, че искате да скриете списъка с игри?
bs_ba: Jeste li sigurni da želite sakriti listu igara
ca_es: Confirmes que vols amagar la llista de jocs?
cs_cz: Opravdu chcete skrýt seznam her?
cy_gb: Ydych chi'n siŵr eich bod chi eisiau cuddio rhestr gêm
da_dk: Er du sikker på, at du vil skjule spillelisten
el_gr: Είστε βέβαιοι ότι θέλετε να αποκρύψετε τη λίστα παιχνιδιών
eo: Ĉu vi certas, ke vi volas kaŝi ludliston
es_es: ¿Estás seguro de que deseas ocultar la lista de juegos?
eu_es: Ziur jokoen zerrenda ezkutatu nahi duzula
fi_fi: Haluatko varmasti piilottaa peliluettelon
fr_fr: Etes-vous sûr de vouloir masquer la liste des jeux
hi_in: क्या आप वाकई गेम सूची छिपाना चाहते हैं?
hr_hr: Jeste li sigurni da želite sakriti popis igara?
hu_hu: Biztosan el szeretné rejteni a játéklistát?
hy_am: Վստա՞հ եք, որ ցանկանում եք թաքցնել խաղերի ցանկը
id_id: Apakah Anda yakin ingin menyembunyikan daftar permainan?
is_is: Ertu viss um að þú viljir fela leikjalistann
ja_jp: ゲームリストを非表示にしますか?
kn_in: ನೀವು ಆಟದ ಪಟ್ಟಿಯನ್ನು ಮರೆಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 게임 목록을 숨기시겠습니까?
lt_lt: Ar tikrai norite paslėpti žaidimų sąrašą?
lv_lv: Vai tiešām vēlaties paslēpt spēļu sarakstu?
mi: Kei te tino hiahia koe ki te huna i te rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് മറയ്ക്കണമെന്ന് തീർച്ചയാണോ
mn_mn: Та тоглоомын жагсаалтыг нуухдаа итгэлтэй байна уу
ms_my: Adakah anda pasti mahu menyembunyikan senarai permainan
mt_mt: Int żgur li trid taħbi l-lista tal-logħob
my_mm: ဂိမ်းစာရင်းကို ဖျောက်ထားရန် သေချာပါသလား။
nb_no: Er du sikker på at du vil skjule spilllisten
nl_nl: Weet u zeker dat u de spellijst wilt verbergen?
pl_pl: Czy na pewno chcesz ukryć listę gier?
pt_br: Tem certeza de que deseja ocultar a lista de jogos?
ro_ro: Sigur vrei să ascunzi lista de jocuri
ru_ru: Вы уверены, что хотите скрыть список игр?
sk_sk: Naozaj chcete skryť zoznam hier?
sl_si: Ali ste prepričani, da želite skriti seznam iger?
sq_al: Jeni të sigurt që dëshironi të fshihni listën e lojërave
sr_rs: Да ли сте сигурни да желите да сакријете листу игара
sv_se: Är du säker på att du vill dölja spellistan
ta_in: கேம் பட்டியலை நிச்சயமாக மறைக்க விரும்புகிறீர்களா?
te_in: మీరు గేమ్ జాబితాను ఖచ్చితంగా దాచాలనుకుంటున్నారా
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед рӯйхати бозиҳоро пинҳон кунед
th_th: คุณแน่ใจหรือไม่ว่าต้องการซ่อนรายการเกม
tr_tr: Oyun listesini gizlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете приховати список ігор?
uz_uz: Haqiqatan ham oʻyinlar roʻyxatini berkitmoqchimisiz
vi_vn: Bạn có chắc chắn muốn ẩn danh sách trò chơi không?

# #30252
source: Game list is now hidden
af_za: Speletjielys is nou versteek
am_et: የጨዋታ ዝርዝር አሁን ተደብቋል
az_az: Oyun siyahısı indi gizlidir
be_by: Спіс гульняў цяпер схаваны
bg_bg: Списъкът с игри вече е скрит
bs_ba: Lista igara je sada skrivena
ca_es: La llista de jocs ara està oculta
cs_cz: Seznam her je nyní skrytý
cy_gb: Mae rhestr gêm bellach wedi'i chuddio
da_dk: Spillisten er nu skjult
el_gr: Η λίστα παιχνιδιών είναι πλέον κρυφή
eo: Ludlisto nun estas kaŝita
es_es: La lista de juegos ahora está oculta
eu_es: Jokoen zerrenda ezkutatuta dago orain
fi_fi: Peliluettelo on nyt piilotettu
fr_fr: La liste des jeux est désormais masquée
hi_in: खेल सूची अब छिपी हुई है
hr_hr: Popis igara sada je skriven
hu_hu: A játéklista most el van rejtve
hy_am: Խաղերի ցանկն այժմ թաքնված է
id_id: Daftar game sekarang disembunyikan
is_is: Leiklisti er nú falinn
ja_jp: ゲームリストが非表示になりました
kn_in: ಆಟದ ಪಟ್ಟಿಯನ್ನು ಈಗ ಮರೆಮಾಡಲಾಗಿದೆ
ko_kr: 게임 목록이 숨겨졌습니다.
lt_lt: Žaidimų sąrašas dabar paslėptas
lv_lv: Spēļu saraksts tagad ir paslēpts
mi: Kua huna inaianei te rarangi keemu
ml_in: ഗെയിം ലിസ്റ്റ് ഇപ്പോൾ മറച്ചിരിക്കുന്നു
mn_mn: Тоглоомын жагсаалтыг одоо нуусан байна
ms_my: Senarai permainan kini disembunyikan
mt_mt: Lista tal-logħob issa hija moħbija
my_mm: ဂိမ်းစာရင်းကို ယခုဝှက်ထားသည်။
nb_no: Spilllisten er nå skjult
nl_nl: De spellijst is nu verborgen
pl_pl: Lista gier jest teraz ukryta
pt_br: A lista de jogos agora está oculta
ro_ro: Lista de jocuri este acum ascunsă
ru_ru: Список игр теперь скрыт
sk_sk: Zoznam hier je teraz skrytý
sl_si: Seznam iger je zdaj skrit
sq_al: Lista e lojërave tani është e fshehur
sr_rs: Листа игара је сада сакривена
sv_se: Spellistan är nu dold
ta_in: விளையாட்டு பட்டியல் இப்போது மறைக்கப்பட்டுள்ளது
te_in: గేమ్ జాబితా ఇప్పుడు దాచబడింది
tg_tj: Рӯйхати бозиҳо ҳоло пинҳон аст
th_th: รายการเกมถูกซ่อนไว้แล้ว
tr_tr: Oyun listesi artık gizli
uk_ua: Список ігор тепер приховано
uz_uz: O'yinlar ro'yxati endi yashirin
vi_vn: Danh sách trò chơi hiện đã bị ẩn

# #30253
source: No results
af_za: Geen resultate nie
am_et: ምንም ውጤት የለም።
az_az: Nəticə yoxdur
be_by: Няма вынікаў
bg_bg: Няма резултати
bs_ba: Nema rezultata
ca_es: Sense resultats
cs_cz: Žádné výsledky
cy_gb: Dim canlyniadau
da_dk: Ingen resultater
el_gr: Κανένα αποτέλεσμα
eo: Neniuj rezultoj
es_es: No hay resultados
eu_es: Ez dago emaitzarik
fi_fi: Ei tuloksia
fr_fr: Aucun résultat
hi_in: कोई परिणाम नहीं
hr_hr: Nema rezultata
hu_hu: Nincs eredmény
hy_am: Ոչ մի արդյունք
id_id: Tidak ada hasil
is_is: Engar niðurstöður
ja_jp: 結果なし
kn_in: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko_kr: 결과가 없습니다
lt_lt: Jokių rezultatų
lv_lv: Nav rezultātu
mi: Karekau he hua
ml_in: ഫലങ്ങളൊന്നുമില്ല
mn_mn: Үр дүн алга
ms_my: Tiada hasil
mt_mt: Ebda riżultati
my_mm: ရလဒ်မရှိပါ။
nb_no: Ingen resultater
nl_nl: Geen resultaten
pl_pl: Brak wyników
pt_br: Nenhum resultado
ro_ro: Niciun rezultat
ru_ru: Нет результатов
sk_sk: Žiadne výsledky
sl_si: Brez rezultatov
sq_al: Nuk ka rezultate
sr_rs: Нема резултата
sv_se: Inga resultat
ta_in: முடிவுகள் இல்லை
te_in: ఫలితాలు లేవు
tg_tj: Ҳеҷ натиҷае нест
th_th: ไม่มีผลลัพธ์
tr_tr: Sonuç yok
uk_ua: Результатів немає
uz_uz: Natija yoʻq
vi_vn: Không có kết quả

# #30254
source: No hidden game lists found
af_za: Geen versteekte speletjielyste gevind nie
am_et: ምንም የተደበቁ የጨዋታ ዝርዝሮች አልተገኙም።
az_az: Heç bir gizli oyun siyahısı tapılmadı
be_by: Схаваных спісаў гульняў не знойдзена
bg_bg: Няма намерени скрити списъци с игри
bs_ba: Nisu pronađene skrivene liste igara
ca_es: No s'han trobat llistes de jocs amagades
cs_cz: Nebyly nalezeny žádné skryté seznamy her
cy_gb: Ni chanfuwyd unrhyw restrau gêm cudd
da_dk: Ingen skjulte spillister fundet
el_gr: Δεν βρέθηκαν κρυφές λίστες παιχνιδιών
eo: Neniuj kaŝitaj ludlistoj trovitaj
es_es: No se encontraron listas de juegos ocultas
eu_es: Ez da aurkitu ezkutuko joko-zerrendarik
fi_fi: Piilotettuja pelilistoja ei löytynyt
fr_fr: Aucune liste de jeux cachés trouvée
hi_in: कोई छिपी हुई खेल सूची नहीं मिली
hr_hr: Nije pronađen nijedan skriveni popis igara
hu_hu: Nem található rejtett játéklista
hy_am: Թաքնված խաղերի ցուցակներ չեն գտնվել
id_id: Tidak ditemukan daftar permainan tersembunyi
is_is: Engir faldir leikjalistar fundust
ja_jp: 隠しゲームリストが見つかりません
kn_in: ಯಾವುದೇ ಗುಪ್ತ ಆಟದ ಪಟ್ಟಿಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 숨겨진 게임 목록을 찾을 수 없습니다.
lt_lt: Paslėptų žaidimų sąrašų nerasta
lv_lv: Nav atrasts neviens slēptais spēļu saraksts
mi: Karekau he rarangi keemu huna i kitea
ml_in: മറഞ്ഞിരിക്കുന്ന ഗെയിം ലിസ്റ്റുകളൊന്നും കണ്ടെത്തിയില്ല
mn_mn: Нуугдсан тоглоомын жагсаалт олдсонгүй
ms_my: Tiada senarai permainan tersembunyi ditemui
mt_mt: Ma nstabet l-ebda lista tal-logħob moħbija
my_mm: ဝှက်ထားသောဂိမ်းစာရင်းများကိုမတွေ့ပါ။
nb_no: Fant ingen skjulte spilllister
nl_nl: Geen verborgen spellijsten gevonden
pl_pl: Nie znaleziono ukrytych list gier
pt_br: Nenhuma lista de jogos ocultos encontrada
ro_ro: Nu s-au găsit liste de jocuri ascunse
ru_ru: Скрытых списков игр не найдено
sk_sk: Nenašli sa žiadne skryté zoznamy hier
sl_si: Ni skritih seznamov iger
sq_al: Nuk u gjet asnjë listë e fshehur e lojërave
sr_rs: Није пронађена ниједна скривена листа игара
sv_se: Inga dolda spellistor hittades
ta_in: மறைக்கப்பட்ட விளையாட்டு பட்டியல்கள் எதுவும் இல்லை
te_in: దాచిన గేమ్ జాబితాలు ఏవీ కనుగొనబడలేదు.
tg_tj: Рӯйхати бозиҳои пинҳонӣ ёфт нашуд
th_th: ไม่พบรายการเกมที่ซ่อนอยู่
tr_tr: Gizli oyun listesi bulunamadı
uk_ua: Прихованих списків ігор не знайдено
uz_uz: Hech qanday yashirin oʻyin roʻyxati topilmadi
vi_vn: Không tìm thấy danh sách trò chơi ẩn

# #30255
source: Game lists unhidden
af_za: Speletjielyste word nie versteek nie
am_et: የጨዋታ ዝርዝሮች አልተደበቁም።
az_az: Oyun siyahıları görünməmiş
be_by: Спісы гульняў паказаны
bg_bg: Списъците с игри са показани
bs_ba: Liste igara nisu skrivene
ca_es: Les llistes de jocs es mostren
cs_cz: Seznam her není skryt
cy_gb: Rhestrau gêm heb eu cuddio
da_dk: Spillister vises ikke
el_gr: Μη κρυφές λίστες παιχνιδιών
eo: Ludlistoj nekaŝitaj
es_es: Listas de juegos reveladas
eu_es: Joko-zerrendak ezkutatuta
fi_fi: Peliluettelot piilotettu
fr_fr: Listes de jeux non masquées
hi_in: खेल सूचियाँ छिपाई नहीं गईं
hr_hr: Popisi igara otkriveni
hu_hu: A játéklisták nincsenek elrejtve
hy_am: Խաղերի ցուցակները չթաքնված են
id_id: Daftar game tidak disembunyikan
is_is: Leiklistar ófaldir
ja_jp: ゲームリストが非表示解除されました
kn_in: ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಮರೆಮಾಡಲಾಗಿಲ್ಲ
ko_kr: 게임 목록이 숨겨지지 않음
lt_lt: Žaidimų sąrašai nepaslėpti
lv_lv: Spēļu saraksti nav paslēpti
mi: Ko nga rarangi keemu kaore i huna
ml_in: ഗെയിം ലിസ്‌റ്റുകൾ മറച്ചിട്ടില്ല
mn_mn: Тоглоомын жагсаалтыг нуусан
ms_my: Senarai permainan tidak disembunyikan
mt_mt: Listi tal-logħob mhux moħbija
my_mm: ဂိမ်းစာရင်းများကို ဖျောက်ထားသည်။
nb_no: Spilllister vises
nl_nl: Spellijsten zichtbaar
pl_pl: Listy gier nie są ukryte
pt_br: Listas de jogos não ocultas
ro_ro: Liste de jocuri neascunse
ru_ru: Списки игр не скрыты
sk_sk: Zoznamy hier sú odkryté
sl_si: Seznami iger niso skriti
sq_al: Listat e lojërave nuk janë fshehur
sr_rs: Листе игара нису скривене
sv_se: Spellistor är dolda
ta_in: கேம் பட்டியல்கள் மறைக்கப்படவில்லை
te_in: గేమ్ జాబితాలు దాచబడలేదు
tg_tj: Рӯйхати бозиҳо пинҳоншуда
th_th: รายชื่อเกมไม่ถูกซ่อน
tr_tr: Oyun listeleri gizlendi
uk_ua: Списки ігор показано
uz_uz: Oʻyin roʻyxatlari koʻrsatilmagan
vi_vn: Danh sách trò chơi hiện ra

# #30256
source: Confirm reset
af_za: Bevestig terugstelling
am_et: ዳግም ማስጀመርን ያረጋግጡ
az_az: Sıfırlamağı təsdiqləyin
be_by: Пацвердзіце скід
bg_bg: Потвърдете нулирането
bs_ba: Potvrdite resetovanje
ca_es: Confirmeu el restabliment
cs_cz: Potvrďte reset
cy_gb: Cadarnhau ailosod
da_dk: Bekræft nulstilling
el_gr: Επιβεβαίωση επαναφοράς
eo: Konfirmu restarigi
es_es: Confirmar reinicio
eu_es: Berretsi berrezarri
fi_fi: Vahvista nollaus
fr_fr: Confirmer la réinitialisation
hi_in: रीसेट की पुष्टि करें
hr_hr: Potvrdite resetiranje
hu_hu: Visszaállítás megerősítése
hy_am: Հաստատեք վերակայումը
id_id: Konfirmasi pengaturan ulang
is_is: Staðfestu endurstillingu
ja_jp: リセットを確認
kn_in: ಮರುಹೊಂದಿಸುವಿಕೆಯನ್ನು ದೃಢೀಕರಿಸಿ
ko_kr: 재설정 확인
lt_lt: Patvirtinkite atstatymą
lv_lv: Apstipriniet atiestatīšanu
mi: Whakaūhia te tautuhi
ml_in: റീസെറ്റ് സ്ഥിരീകരിക്കുക
mn_mn: Дахин тохируулахыг баталгаажуулна уу
ms_my: Sahkan tetapan semula
mt_mt: Ikkonferma reset
my_mm: ပြန်လည်သတ်မှတ်ခြင်းကို အတည်ပြုပါ။
nb_no: Bekreft tilbakestilling
nl_nl: Bevestig reset
pl_pl: Potwierdź resetowanie
pt_br: Confirmar redefinição
ro_ro: Confirmați resetarea
ru_ru: Подтвердить сброс
sk_sk: Potvrďte reset
sl_si: Potrdite ponastavitev
sq_al: Konfirmo rivendosjen
sr_rs: Потврдите ресетовање
sv_se: Bekräfta återställning
ta_in: மீட்டமைப்பை உறுதிப்படுத்தவும்
te_in: రీసెట్‌ని నిర్ధారించండి
tg_tj: Тасдиқи барқароркунӣ
th_th: ยืนยันการรีเซ็ต
tr_tr: Sıfırlamayı onayla
uk_ua: Підтвердьте скидання
uz_uz: Qayta tiklashni tasdiqlang
vi_vn: Xác nhận đặt lại
