Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30422
source: Android permissions require a shared storage directory[CR]Enter a shared location that can be accessed by both applications
af_za: Android-toestemmings vereis 'n gedeelde berginggids[CR]Voer 'n gedeelde ligging in wat deur beide toepassings toeganklik is
am_et: የአንድሮይድ ፈቃዶች የጋራ ማከማቻ ማውጫ ያስፈልጋቸዋል[CR] በሁለቱም መተግበሪያዎች ሊደረስበት የሚችል የጋራ መገኛ አካባቢ ያስገቡ
bg_bg: Разрешенията за Android изискват споделена директория за съхранение[CR]Въведете споделено местоположение, до което могат да имат достъп и двете приложения
bs_ba: Android dozvole zahtijevaju dijeljeni direktorij pohrane[CR]Unesite dijeljenu lokaciju kojoj obje aplikacije mogu pristupiti
ca_es: Els permisos d'Android requereixen un directori d'emmagatzematge compartit[CR]Introduïu una ubicació compartida a la qual puguin accedir ambdues aplicacions
cs_cz: Oprávnění Android vyžadují sdílený adresář úložiště[CR]Zadejte sdílené umístění, ke kterému mají přístup obě aplikace
cy_gb: Mae angen cyfeiriadur storio a rennir ar gyfer caniatâd Android[CR]Rhowch leoliad a rennir y gall y ddau raglen gael mynediad ato
el_gr: Τα δικαιώματα Android απαιτούν κοινόχρηστο κατάλογο αποθήκευσης[CR]Εισαγάγετε μια κοινόχρηστη τοποθεσία στην οποία είναι προσβάσιμη και από τις δύο εφαρμογές
eo: Android-permesoj postulas komunan stokan dosierujon[CR]Enigu komunan lokon alirebla de ambaŭ aplikaĵoj
es_es: Los permisos de Android requieren un directorio de almacenamiento compartido[CR]Ingrese una ubicación compartida a la que puedan acceder ambas aplicaciones
hr_hr: Android dozvole zahtijevaju zajednički direktorij za pohranu[CR]Unesite dijeljenu lokaciju kojoj mogu pristupiti obje aplikacije
hu_hu: Az Android engedélyei megosztott tárolási könyvtárat igényelnek[CR]Adjon meg egy megosztott helyet, amelyet mindkét alkalmazás elérhet
hy_am: Android-ի թույլտվությունները պահանջում են ընդհանուր պահեստավորման գրացուցակ[CR]Մուտքագրեք ընդհանուր տեղադրություն, որը հասանելի կլինի երկու հավելվածների համար
id_id: Izin Android memerlukan direktori penyimpanan bersama[CR]Masukkan lokasi bersama yang dapat diakses oleh kedua aplikasi
is_is: Android heimildir krefjast sameiginlegrar geymslumöppu[CR]Sláðu inn sameiginlega staðsetningu sem bæði forritin geta nálgast
ja_jp: Androidの権限には共有ストレージディレクトリが必要です[CR]両方のアプリケーションからアクセスできる共有場所を入力してください
kn_in: Android ಅನುಮತಿಗಳಿಗೆ ಹಂಚಿದ ಶೇಖರಣಾ ಡೈರೆಕ್ಟರಿಯ ಅಗತ್ಯವಿದೆ[CR]ಎರಡೂ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಂದ ಪ್ರವೇಶಿಸಬಹುದಾದ ಹಂಚಿದ ಸ್ಥಳವನ್ನು ನಮೂದಿಸಿ
ko_kr: Android 권한에는 공유 저장 디렉토리가 필요합니다.[CR] 두 애플리케이션 모두에서 액세스할 수 있는 공유 위치를 입력하세요.
lt_lt: Norint gauti „Android“ leidimus, reikalingas bendrinamas saugojimo katalogas[CR]Įveskite bendrinamą vietą, kurią gali pasiekti abi programos
ml_in: Android അനുമതികൾക്ക് ഒരു പങ്കിട്ട സംഭരണ ​​ഡയറക്‌ടറി ആവശ്യമാണ്[CR]രണ്ട് അപ്ലിക്കേഷനുകൾക്കും ആക്‌സസ് ചെയ്യാൻ കഴിയുന്ന ഒരു പങ്കിട്ട ലൊക്കേഷൻ നൽകുക
mn_mn: Андройдын зөвшөөрөл нь дундын хадгалах сангийн лавлахыг шаарддаг[CR]Хоёр аппликешн хандах боломжтой хуваалцсан байршлыг оруулна уу
ms_my: Kebenaran Android memerlukan direktori storan kongsi[CR]Masukkan lokasi kongsi yang boleh diakses oleh kedua-dua aplikasi
mt_mt: Il-permessi ta' Android jeħtieġu direttorju ta' ħażna kondiviża[CR]Ikteb post kondiviż li jista' jiġi aċċessat miż-żewġ applikazzjonijiet
nl_nl: Android-machtigingen vereisen een gedeelde opslagdirectory[CR]Voer een gedeelde locatie in die toegankelijk is voor beide apps
pt_br: As permissões do Android exigem um diretório de armazenamento compartilhado[CR]Insira um local compartilhado que possa ser acessado por ambos os aplicativos
ro_ro: Permisiunile Android necesită un director de stocare partajat[CR]Introduceți o locație comună care poate fi accesată de ambele aplicații
ru_ru: Для разрешений Android требуется общий каталог хранилища[CR]Введите общее местоположение, к которому могут получить доступ оба приложения
sk_sk: Povolenia systému Android vyžadujú adresár zdieľaného úložiska[CR]Zadajte zdieľané umiestnenie, ku ktorému majú prístup obe aplikácie
sq_al: Lejet e Android kërkojnë një drejtori të përbashkët të ruajtjes[CR]Fut një vendndodhje të përbashkët që mund të aksesohet nga të dy aplikacionet
sr_rs: Андроид дозволе захтевају дељени директоријум за складиштење[ЦР]Унесите заједничку локацију којој обе апликације могу да приступе
sv_se: Android-behörigheter kräver en delad lagringskatalog[CR]Ange en delad plats som kan nås av båda apparna
te_in: Android అనుమతులకు భాగస్వామ్య నిల్వ డైరెక్టరీ అవసరం[CR]రెండు అప్లికేషన్‌లు యాక్సెస్ చేయగల భాగస్వామ్య స్థానాన్ని నమోదు చేయండి
tg_tj: Иҷозатҳои Android феҳристи нигаҳдории муштаракро талаб мекунанд[CR]Макони муштаракеро ворид кунед, ки ҳарду барнома онро дастрас кардан мумкин аст
tr_tr: Android izinleri paylaşılan bir depolama dizini gerektirir[CR]Her iki uygulama tarafından erişilebilen paylaşılan bir konum girin
uk_ua: Для дозволів Android потрібен спільний каталог для зберігання[CR]Введіть спільне розташування, до якого мають доступ обидві програми
uz_uz: Android ruxsatlari umumiy xotira katalogini talab qiladi[CR]Har ikkala ilova ham kirishi mumkin boʻlgan umumiy joylashuvni kiriting
vi_vn: Quyền Android yêu cầu một thư mục lưu trữ được chia sẻ[CR]Nhập một vị trí được chia sẻ mà cả hai ứng dụng đều có thể truy cập

# #30423
source: Unzip Files
af_za: Pak lêers uit
am_et: ፋይሎችን ይንቀሉ
bg_bg: Разархивирайте файлове
bs_ba: Raspakujte datoteke
ca_es: Descomprimir fitxers
cs_cz: Rozbalte soubory
cy_gb: Dadsipio Ffeiliau
el_gr: Αποσυμπιέστε τα αρχεία
eo: Malfermu dosierojn
es_es: Descomprimir archivos
hr_hr: Raspakirajte datoteke
hu_hu: Csomagolja ki a fájlokat
hy_am: Unzip Ֆայլեր
id_id: Ekstrak File Zip
is_is: Unzip skrár
ja_jp: ファイルを解凍する
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಅನ್‌ಜಿಪ್ ಮಾಡಿ
ko_kr: 파일 압축 해제
lt_lt: Išpakuokite failus
ml_in: ഫയലുകൾ അൺസിപ്പ് ചെയ്യുക
mn_mn: Файлуудыг задлах
ms_my: Nyahzip Fail
mt_mt: Unzip Fajls
nl_nl: Bestanden uitpakken
pt_br: Descompactar arquivos
ro_ro: Dezarhivați fișierele
ru_ru: Распаковать файлы
sk_sk: Rozbaľte súbory
sq_al: Zhzip skedarët
sr_rs: Распакујте датотеке
sv_se: Packa upp filer
te_in: ఫైళ్లను అన్జిప్ చేయండి
tg_tj: Файлҳоро кушоед
tr_tr: Dosyaları Aç
uk_ua: Розпакуйте файли
uz_uz: Fayllarni ochish
vi_vn: Giải nén tập tin

# #30424
source: No Processing
af_za: Geen verwerking nie
am_et: ምንም ማቀናበር የለም።
bg_bg: Без обработка
bs_ba: Bez obrade
ca_es: Sense processament
cs_cz: Žádné zpracování
cy_gb: Dim Prosesu
el_gr: Καμία επεξεργασία
eo: Neniu Pretigo
es_es: No Procesar
hr_hr: Bez obrade
hu_hu: Nincs feldolgozás
hy_am: Մշակում չկա
id_id: Tidak Ada Pemrosesan
is_is: Engin vinnsla
ja_jp: 処理なし
kn_in: ಸಂಸ್ಕರಣೆ ಇಲ್ಲ
ko_kr: 처리 없음
lt_lt: Jokio apdorojimo
ml_in: പ്രോസസ്സിംഗ് ഇല്ല
mn_mn: Боловсруулахгүй
ms_my: Tiada Pemprosesan
mt_mt: Nru Ipproċessar
nl_nl: Geen verwerking
pt_br: Sem processamento
ro_ro: Fără procesare
ru_ru: Без обработки
sk_sk: Žiadne spracovanie
sq_al: Nuk ka përpunim
sr_rs: Без обраде
sv_se: Ingen bearbetning
te_in: ప్రాసెసింగ్ లేదు
tg_tj: Коркард нест
tr_tr: İşlem Yok
uk_ua: Без обробки
uz_uz: Ishlov berilmaydi
vi_vn: Không xử lý

# #30425
source: Unzip Files, Skip BIOS files
af_za: Pak lêers uit, slaan BIOS-lêers oor
am_et: ፋይሎችን ይክፈቱ ፣ የ BIOS ፋይሎችን ዝለል
bg_bg: Разархивирайте файлове, пропуснете BIOS файлове
bs_ba: Raspakujte datoteke, preskočite BIOS datoteke
ca_es: Descomprimiu els fitxers, ometeu els fitxers de la BIOS
cs_cz: Rozbalte soubory, přeskočte soubory BIOS
cy_gb: Dadsipio Ffeiliau, Hepgor ffeiliau BIOS
el_gr: Αποσυμπίεση αρχείων, παράλειψη αρχείων BIOS
eo: Malfermu dosierojn, saltu BIOS-dosierojn
es_es: Descomprimir archivos, omitir archivos BIOS
hr_hr: Raspakirajte datoteke, preskočite BIOS datoteke
hu_hu: Csomagolja ki a fájlokat, hagyja ki a BIOS-fájlokat
hy_am: Unzip Files, Բաց թողնել BIOS ֆայլերը
id_id: Ekstrak File, Lewati file BIOS
is_is: Taktu niður skrár, slepptu BIOS skrám
ja_jp: ファイルを解凍し、BIOSファイルをスキップする
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಅನ್ಜಿಪ್ ಮಾಡಿ, BIOS ಫೈಲ್‌ಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಿ
ko_kr: 파일 압축 해제, BIOS 파일 건너뛰기
lt_lt: Išpakuokite failus, praleiskite BIOS failus
ml_in: ഫയലുകൾ അൺസിപ്പ് ചെയ്യുക, ബയോസ് ഫയലുകൾ ഒഴിവാക്കുക
mn_mn: Файлуудыг задлах, BIOS файлуудыг алгасах
ms_my: Nyahzip Fail, Langkau fail BIOS
mt_mt: Unzip Files, Aqbeż fajls BIOS
nl_nl: Bestanden uitpakken, BIOS-bestanden overslaan
pt_br: Descompactar arquivos, pular arquivos do BIOS
ro_ro: Dezarhivați fișierele, ignorați fișierele BIOS
ru_ru: Распаковать файлы, пропустить файлы BIOS
sk_sk: Rozbaľte súbory, preskočte súbory systému BIOS
sq_al: Zhzip skedarët, kapërce skedarët BIOS
sr_rs: Распакујте датотеке, прескочите БИОС датотеке
sv_se: Packa upp filer, hoppa över BIOS-filer
te_in: ఫైళ్లను అన్జిప్ చేయండి, BIOS ఫైళ్లను దాటవేయండి
tg_tj: Файлҳоро кушоед, файлҳои BIOS-ро гузаред
tr_tr: Dosyaları Aç, BIOS dosyalarını atla
uk_ua: Розпакуйте файли, пропустіть файли BIOS
uz_uz: Fayllarni oching, BIOS fayllarini o'tkazib yuboring
vi_vn: Giải nén tập tin, bỏ qua tập tin BIOS

# #30426
source: Unzip Files to Folder
af_za: Pak lêers uit na gids
am_et: ፋይሎችን ወደ አቃፊ ይንቀሉ
bg_bg: Разархивирайте файловете в папка
bs_ba: Raspakujte datoteke u fasciklu
ca_es: Descomprimiu els fitxers a la carpeta
cs_cz: Rozbalte soubory do složky
cy_gb: Dadsipio Ffeiliau i Ffolder
el_gr: Αποσυμπιέστε τα αρχεία σε φάκελο
eo: Malfermu dosierojn al dosierujo
es_es: Descomprimir archivos en una carpeta
hr_hr: Raspakirajte datoteke u mapu
hu_hu: Csomagolja ki a fájlokat a mappába
hy_am: Անջատեք ֆայլերը թղթապանակում
id_id: Ekstrak File ke Folder
is_is: Unzip skrár í möppu
ja_jp: ファイルをフォルダに解凍する
kn_in: ಫೋಲ್ಡರ್‌ಗೆ ಫೈಲ್‌ಗಳನ್ನು ಅನ್ಜಿಪ್ ಮಾಡಿ
ko_kr: 폴더에 파일 압축 해제
lt_lt: Išpakuokite failus į aplanką
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ അൺസിപ്പ് ചെയ്യുക
mn_mn: Файлуудыг хавтас руу задлах
ms_my: Nyahzip Fail ke Folder
mt_mt: Unzip Fajls għal Folder
nl_nl: Bestanden uitpakken naar map
pt_br: Descompactar arquivos para pasta
ro_ro: Dezarhivați fișierele în dosar
ru_ru: Распаковать файлы в папку
sk_sk: Rozbaľte súbory do priečinka
sq_al: Zhzip skedarët në dosje
sr_rs: Распакујте датотеке у фасциклу
sv_se: Packa upp filer till mapp
te_in: ఫోల్డర్‌కి ఫైల్‌లను అన్జిప్ చేయండి
tg_tj: Файлҳоро ба папка кушоед
tr_tr: Dosyaları Klasöre Çıkarın
uk_ua: Розархівуйте файли в папку
uz_uz: Fayllarni jildga oching
vi_vn: Giải nén tập tin vào thư mục

# #30427
source: Move CHD to folder
am_et: CHD ወደ አቃፊ ይውሰዱ
cy_gb: Symud CHD i ffolder
el_gr: Μετακίνηση CHD στο φάκελο
eo: Movu CHD al dosierujo
es_es: Mover CHD a la carpeta
hr_hr: Premjesti CHD u mapu
hy_am: Տեղափոխեք CHD-ը պանակ
id_id: Pindahkan CHD ke folder
kn_in: CHD ಅನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ
lt_lt: Perkelkite CHD į aplanką
ml_in: ഫോൾഡറിലേക്ക് CHD നീക്കുക
mn_mn: CHD-г хавтас руу зөөнө үү
ms_my: Alihkan CHD ke folder
mt_mt: Mexxi CHD għall-folder
pt_br: Mover CHD para pasta
ro_ro: Mutați CHD în dosar
sk_sk: Presuňte CHD do priečinka
sq_al: Zhvendos CHD në dosje
tg_tj: CHD-ро ба ҷузвдон интиқол диҳед
tr_tr: CHD'yi klasöre taşı
uk_ua: Перемістіть CHD у папку
vi_vn: Di chuyển CHD vào thư mục

# #30428
source: Move files to folder: arcade
af_za: Skuif lêers na gids: arcade
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: arcade
bg_bg: Преместване на файлове в папка: arcade
bs_ba: Premjesti datoteke u folder: arcade
ca_es: Mou els fitxers a la carpeta: arcade
cs_cz: Přesunout soubory do složky: arkáda
cy_gb: Symud ffeiliau i ffolder: arcêd
el_gr: Μετακίνηση αρχείων στο φάκελο: arcade
eo: Movu dosierojn al dosierujo: arcade
es_es: Mover archivos a la carpeta: arcade
hr_hr: Premjesti datoteke u mapu: arkada
hu_hu: Fájlok áthelyezése a következő mappába: arcade
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ արկադ
id_id: Pindahkan file ke folder: arcade
is_is: Færa skrár í möppu: spilakassa
ja_jp: ファイルをフォルダに移動: arcade
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: ಆರ್ಕೇಡ್
ko_kr: 파일을 폴더로 이동: arcade
lt_lt: Perkelkite failus į aplanką: arcade
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: ആർക്കേഡ്
mn_mn: Файлуудыг хавтас руу зөөх: аркад
ms_my: Alihkan fail ke folder: arked
mt_mt: Mexxi fajls għall-folder: arcade
nl_nl: Verplaats bestanden naar map: arcade
pt_br: Mover arquivos para a pasta: arcade
ro_ro: Mutați fișierele în folderul: arcade
ru_ru: Переместить файлы в папку: arcade
sk_sk: Presuňte súbory do priečinka: arkáda
sq_al: Zhvendosni skedarët në dosje: arcade
sr_rs: Премести датотеке у фасциклу: арцаде
sv_se: Flytta filer till mapp: arcade
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: ఆర్కేడ్
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: аркада
tr_tr: Dosyaları şu klasöre taşı: arcade
uk_ua: Перемістіть файли в папку: arcade
uz_uz: Fayllarni jildga ko'chiring: arcade
vi_vn: Di chuyển các tập tin vào thư mục: arcade

# #30429
source: Move files to folder: channelf
af_za: Skuif lêers na gids: channelf
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: channelf
bg_bg: Преместване на файлове в папка: channelf
bs_ba: Premjestite fajlove u folder: channelf
ca_es: Mou els fitxers a la carpeta: channelf
cs_cz: Přesunout soubory do složky: channelf
cy_gb: Symud ffeiliau i ffolder: channelf
el_gr: Μετακίνηση αρχείων στο φάκελο: channelf
eo: Movu dosierojn al dosierujo: channelf
es_es: Mover archivos a la carpeta: channelf
hr_hr: Premjesti datoteke u mapu: channelf
hu_hu: Fájlok áthelyezése a következő mappába: channelf
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ channelf
id_id: Pindahkan file ke folder: channelf
is_is: Færa skrár í möppu: channelf
ja_jp: ファイルをフォルダに移動: channelf
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: channelf
ko_kr: 파일을 폴더로 이동: channelf
lt_lt: Perkelkite failus į aplanką: channelf
ml_in: ഫയലുകൾ ഫോൾഡറിലേക്ക് നീക്കുക: channelf
mn_mn: Файлуудыг хавтас руу зөөх: channelf
ms_my: Alihkan fail ke folder: channelf
mt_mt: Mexxi l-fajls fil-folder: channelf
nl_nl: Verplaats bestanden naar map: channelf
pt_br: Mover arquivos para a pasta: channelf
ro_ro: Mutați fișierele în folderul: channelf
ru_ru: Переместить файлы в папку: channelf
sk_sk: Presuňte súbory do priečinka: channelf
sq_al: Zhvendosni skedarët në dosje: channelf
sr_rs: Премести датотеке у фасциклу: цханнелф
sv_se: Flytta filer till mapp: channelf
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: channelf
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: channelf
tr_tr: Dosyaları şu klasöre taşı: channelf
uk_ua: Перемістити файли в папку: channelf
uz_uz: Fayllarni jildga ko'chiring: channelf
vi_vn: Di chuyển các tập tin vào thư mục: channelf

# #30430
source: Move files to folder: coleco
af_za: Skuif lêers na gids: coleco
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: coleco
bg_bg: Преместване на файлове в папка: coleco
bs_ba: Premjestite fajlove u folder: coleco
ca_es: Mou els fitxers a la carpeta: coleco
cs_cz: Přesunout soubory do složky: coleco
cy_gb: Symud ffeiliau i ffolder: coleco
el_gr: Μετακίνηση αρχείων στο φάκελο: coleco
eo: Movu dosierojn al dosierujo: coleco
es_es: Mover archivos a la carpeta: coleco
hr_hr: Premjesti datoteke u mapu: coleco
hu_hu: Fájlok áthelyezése a coleco mappába
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ coleco
id_id: Pindahkan file ke folder: coleco
is_is: Færa skrár í möppu: coleco
ja_jp: ファイルをフォルダ「coleco」に移動します
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: coleco
ko_kr: 파일을 폴더로 이동: coleco
lt_lt: Perkelkite failus į aplanką: coleco
ml_in: ഫയലുകൾ ഫോൾഡറിലേക്ക് നീക്കുക: coleco
mn_mn: Файлуудыг фолдер руу зөөх: coleco
ms_my: Alihkan fail ke folder: coleco
mt_mt: Mexxi l-fajls fil-folder: coleco
nl_nl: Verplaats bestanden naar map: coleco
pt_br: Mover arquivos para a pasta: coleco
ro_ro: Mutați fișierele în folderul: coleco
ru_ru: Переместить файлы в папку: coleco
sk_sk: Presuňte súbory do priečinka: coleco
sq_al: Zhvendosni skedarët në dosje: coleco
sr_rs: Премести датотеке у фасциклу: цолецо
sv_se: Flytta filer till mapp: coleco
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: coleco
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: coleco
tr_tr: Dosyaları şu klasöre taşı: coleco
uk_ua: Перемістіть файли в папку: coleco
uz_uz: Fayllarni jildga ko'chiring: coleco
vi_vn: Di chuyển tập tin vào thư mục: coleco

# #30431
source: Move files to folder: fds
af_za: Skuif lêers na gids: fds
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: fds
bg_bg: Преместване на файлове в папка: fds
bs_ba: Premjestite fajlove u folder: fds
ca_es: Mou els fitxers a la carpeta: fds
cs_cz: Přesunout soubory do složky: fds
cy_gb: Symud ffeiliau i ffolder: fds
el_gr: Μετακίνηση αρχείων στο φάκελο: fds
eo: Movu dosierojn al dosierujo: fds
es_es: Mover archivos a la carpeta: fds
hr_hr: Premjesti datoteke u mapu: fds
hu_hu: Fájlok áthelyezése a következő mappába: fds
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ fds
id_id: Pindahkan file ke folder: fds
is_is: Færa skrár í möppu: fds
ja_jp: ファイルをフォルダに移動: fds
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: fds
ko_kr: 파일을 폴더로 이동: fds
lt_lt: Perkelkite failus į aplanką: fds
ml_in: ഫയലുകൾ ഫോൾഡറിലേക്ക് നീക്കുക: fds
mn_mn: Файлуудыг хавтас руу зөөх: fds
ms_my: Alihkan fail ke folder: fds
mt_mt: Mexxi l-fajls fil-folder: fds
nl_nl: Verplaats bestanden naar map: fds
pt_br: Mover arquivos para a pasta: fds
ro_ro: Mutați fișierele în folder: fds
ru_ru: Переместить файлы в папку: fds
sk_sk: Presuňte súbory do priečinka: fds
sq_al: Zhvendosni skedarët në dosje: fds
sr_rs: Преместите датотеке у фасциклу: фдс
sv_se: Flytta filer till mapp: fds
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: fds
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: fds
tr_tr: Dosyaları şu klasöre taşı: fds
uk_ua: Перемістіть файли в папку: fds
uz_uz: Fayllarni jildga ko'chiring: fds
vi_vn: Di chuyển các tập tin vào thư mục: fds

# #30432
source: Move files to folder: gamegear
af_za: Skuif lêers na gids: gamegear
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: gamegear
bg_bg: Преместване на файлове в папка: gamegear
bs_ba: Premjestite fajlove u folder: gamegear
ca_es: Mou els fitxers a la carpeta: gamegear
cs_cz: Přesunout soubory do složky: gamegear
cy_gb: Symud ffeiliau i ffolder: gamegear
el_gr: Μετακίνηση αρχείων στο φάκελο: gamegear
eo: Movu dosierojn al dosierujo: gamegear
es_es: Mover archivos a la carpeta: gamegear
hr_hr: Premjesti datoteke u mapu: gamegear
hu_hu: Fájlok áthelyezése a következő mappába: gamegear
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ gamegear
id_id: Pindahkan file ke folder: gamegear
is_is: Færa skrár í möppu: gamegear
ja_jp: ファイルをフォルダに移動: gamegear
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: ಗೇಮ್‌ಗಿಯರ್
ko_kr: 파일을 폴더로 이동: gamegear
lt_lt: Perkelkite failus į aplanką: gamegear
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: ഗെയിംഗിയർ
mn_mn: Файлуудыг хавтас руу зөөх: gamegear
ms_my: Alihkan fail ke folder: gamegear
mt_mt: Mexxi l-fajls fil-folder: gamegear
nl_nl: Verplaats bestanden naar map: gamegear
pt_br: Mover arquivos para a pasta: gamegear
ro_ro: Mutați fișierele în folderul: gamegear
ru_ru: Переместить файлы в папку: gamegear
sk_sk: Presuňte súbory do priečinka: gamegear
sq_al: Zhvendos skedarët në dosje: gamegear
sr_rs: Премести датотеке у фасциклу: гамегеар
sv_se: Flytta filer till mapp: gamegear
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: గేమ్‌గేర్
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: gamegear
tr_tr: Dosyaları şu klasöre taşı: gamegear
uk_ua: Перемістіть файли в папку: gamegear
uz_uz: Fayllarni jildga ko'chiring: gamegear
vi_vn: Di chuyển các tập tin vào thư mục: gamegear

# #30433
source: Move files to folder: megadrive
af_za: Skuif lêers na gids: megadrive
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: megadrive
bg_bg: Преместване на файлове в папка: megadrive
bs_ba: Premjestite fajlove u folder: megadrive
ca_es: Mou els fitxers a la carpeta: megadrive
cs_cz: Přesunout soubory do složky: megadrive
cy_gb: Symud ffeiliau i ffolder: megadrive
el_gr: Μετακίνηση αρχείων στο φάκελο: megadrive
eo: Movu dosierojn al dosierujo: megadrive
es_es: Mover archivos a la carpeta: megadrive
hr_hr: Premjesti datoteke u mapu: megadrive
hu_hu: Fájlok áthelyezése a megadrive mappába
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ megadrive
id_id: Pindahkan file ke folder: megadrive
is_is: Færa skrár í möppu: megadrive
ja_jp: ファイルをフォルダに移動: megadrive
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: ಮೆಗಾಡ್ರೈವ್
ko_kr: 파일을 폴더로 이동: megadrive
lt_lt: Perkelkite failus į aplanką megadrive
ml_in: ഫയലുകൾ ഫോൾഡറിലേക്ക് നീക്കുക: മെഗാഡ്രൈവ്
mn_mn: Файлуудыг хавтас руу зөөх: megadrive
ms_my: Alihkan fail ke folder: megadrive
mt_mt: Mexxi l-fajls fil-folder: megadrive
nl_nl: Verplaats bestanden naar map: megadrive
pt_br: Mover arquivos para pasta: megadrive
ro_ro: Mutați fișierele în folderul: megadrive
ru_ru: Переместить файлы в папку: megadrive
sk_sk: Presuňte súbory do priečinka: megadrive
sq_al: Zhvendosni skedarët në dosje: megadrive
sr_rs: Премести датотеке у фасциклу: мегадриве
sv_se: Flytta filer till mapp: megadrive
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: మెగాడ్రైవ్
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: megadrive
tr_tr: Dosyaları şu klasöre taşı: megadrive
uk_ua: Перемістити файли в папку: megadrive
uz_uz: Fayllarni jildga ko'chiring: megadrive
vi_vn: Di chuyển tập tin vào thư mục: megadrive

# #30434
source: Move files to folder: msx
af_za: Skuif lêers na gids: msx
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: msx
bg_bg: Преместване на файлове в папка: msx
bs_ba: Premjestite fajlove u folder: msx
ca_es: Mou els fitxers a la carpeta: msx
cs_cz: Přesunout soubory do složky: msx
cy_gb: Symud ffeiliau i ffolder: msx
el_gr: Μετακίνηση αρχείων στο φάκελο: msx
eo: Movu dosierojn al dosierujo: msx
es_es: Mover archivos a la carpeta: msx
hr_hr: Premjesti datoteke u mapu: msx
hu_hu: Fájlok áthelyezése a következő mappába: msx
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ msx
id_id: Pindahkan file ke folder: msx
is_is: Færa skrár í möppu: msx
ja_jp: ファイルをフォルダに移動: msx
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: msx
ko_kr: 파일을 폴더로 이동: msx
lt_lt: Perkelkite failus į aplanką: msx
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: msx
mn_mn: Файлуудыг хавтас руу зөөх: msx
ms_my: Alihkan fail ke folder: msx
mt_mt: Mexxi l-fajls fil-folder: msx
nl_nl: Verplaats bestanden naar map: msx
pt_br: Mover arquivos para a pasta: msx
ro_ro: Mutați fișierele în folderul: msx
ru_ru: Переместить файлы в папку: msx
sk_sk: Presuňte súbory do priečinka: msx
sq_al: Zhvendosni skedarët në dosje: msx
sr_rs: Премести датотеке у фасциклу: мск
sv_se: Flytta filer till mapp: msx
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: msx
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: msx
tr_tr: Dosyaları şu klasöre taşı: msx
uk_ua: Перемістити файли в папку: msx
uz_uz: Fayllarni jildga ko'chiring: msx
vi_vn: Di chuyển tập tin vào thư mục: msx

# #30435
source: Move files to folder: nes
af_za: Skuif lêers na gids: nes
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: nes
bg_bg: Преместване на файлове в папка: nes
bs_ba: Premesti fajlove u folder: nes
ca_es: Mou els fitxers a la carpeta: nes
cs_cz: Přesunout soubory do složky: nes
cy_gb: Symud ffeiliau i ffolder: nes
el_gr: Μετακίνηση αρχείων στο φάκελο: nes
eo: Movu dosierojn al dosierujo: ne
es_es: Mover archivos a la carpeta: nes
hr_hr: Premjesti datoteke u mapu: nes
hu_hu: Fájlok áthelyezése a következő mappába: nes
hy_am: Ֆայլերը տեղափոխեք պանակ՝ nes
id_id: Pindahkan file ke folder: nes
is_is: Færa skrár í möppu: nes
ja_jp: ファイルをフォルダに移動: nes
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: nes
ko_kr: 파일을 폴더로 이동: nes
lt_lt: Perkelkite failus į aplanką: nes
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: nes
mn_mn: Файлуудыг хавтас руу зөөх: nes
ms_my: Alihkan fail ke folder: nes
mt_mt: Mexxi l-fajls fil-folder: nes
nl_nl: Verplaats bestanden naar map: nes
pt_br: Mover arquivos para a pasta: nes
ro_ro: Mutați fișierele în folder: nes
ru_ru: Переместить файлы в папку: nes
sk_sk: Presunúť súbory do priečinka: nes
sq_al: Zhvendos skedarët në dosje: nes
sr_rs: Премести датотеке у фасциклу: нес
sv_se: Flytta filer till mapp: nes
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: nes
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: nes
tr_tr: Dosyaları şu klasöre taşı: nes
uk_ua: Перемістити файли до папки: nes
uz_uz: Fayllarni jildga ko'chiring: nes
vi_vn: Di chuyển các tập tin vào thư mục: nes
