Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30033
source: Filter by Edition
af_za: Filter volgens uitgawe
am_et: በእትም አጣራ
az_az: Buraxılış üzrə süzün
be_by: Фільтр па выданні
bg_bg: Филтриране по издание
bs_ba: Filtriraj po izdanju
ca_es: Filtra per edició
cs_cz: Filtrovat podle vydání
cy_gb: Hidlo yn ôl Argraffiad
da_dk: Filtrer efter udgave
el_gr: Φιλτράρισμα κατά έκδοση
eo: Filtru laŭ eldono
es_es: Filtrar por Edición
eu_es: Iragazi edizioaren arabera
fi_fi: Suodata painoksen mukaan
fr_fr: Filtrer par édition
hi_in: संस्करण के अनुसार फ़िल्टर करें
hr_hr: Filtriraj po izdanju
hu_hu: Szűrés kiadás szerint
hy_am: Զտել ըստ հրատարակության
id_id: Filter berdasarkan Edisi
is_is: Sía eftir útgáfu
ja_jp: エディションで絞り込む
kn_in: ಆವೃತ್ತಿಯ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 에디션별 필터링
lt_lt: Filtruoti pagal leidimą
lv_lv: Filtrēt pēc izdevuma
mi: Tātari mā te Putanga
ml_in: പതിപ്പ് പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Хувилбараар шүүх
ms_my: Tapis mengikut Edisi
mt_mt: Iffiltra mill-Edizzjoni
my_mm: ထုတ်ဝေမှုအလိုက် စစ်ထုတ်ပါ။
nb_no: Filtrer etter utgave
nl_nl: Filteren op editie
pl_pl: Filtruj według wydania
pt_br: Filtrar por edição
ro_ro: Filtrați după ediție
ru_ru: Фильтр по изданию
sk_sk: Filtrovať podľa vydania
sl_si: Filtriraj po izdaji
sq_al: Filtro sipas botimit
sr_rs: Филтрирај по издању
sv_se: Filtrera efter upplaga
ta_in: பதிப்பின்படி வடிகட்டவும்
te_in: ఎడిషన్ ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи нашр
th_th: กรองตามรุ่น
tr_tr: Sürüme Göre Filtrele
uk_ua: Фільтрувати за виданням
uz_uz: Nashr bo'yicha filtrlash
vi_vn: Lọc theo Phiên bản

# #30034
source: Filter by Code
af_za: Filter volgens kode
am_et: በኮድ አጣራ
az_az: Koda görə süzün
be_by: Фільтр па кодзе
bg_bg: Филтриране по код
bs_ba: Filtriraj po kodu
ca_es: Filtra per codi
cs_cz: Filtrovat podle kódu
cy_gb: Hidlo yn ôl Cod
da_dk: Filtrer efter kode
el_gr: Φιλτράρισμα κατά κωδικό
eo: Filtri per Kodo
es_es: Filtrar por código
eu_es: Iragazi kodearen arabera
fi_fi: Suodata koodin mukaan
fr_fr: Filtrer par code
hi_in: कोड द्वारा फ़िल्टर करें
hr_hr: Filtriraj prema kodu
hu_hu: Szűrés kód szerint
hy_am: Զտել կոդով
id_id: Filter berdasarkan Kode
is_is: Sía eftir kóða
ja_jp: コードでフィルタリング
kn_in: ಕೋಡ್ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 코드로 필터링
lt_lt: Filtruoti pagal kodą
lv_lv: Filtrēt pēc koda
mi: Tātarihia mā te Waehere
ml_in: കോഡ് പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Кодоор шүүнэ үү
ms_my: Tapis mengikut Kod
mt_mt: Iffiltra mill-Kodiċi
my_mm: ကုဒ်ဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter kode
nl_nl: Filteren op code
pl_pl: Filtruj według kodu
pt_br: Filtrar por código
ro_ro: Filtrați după cod
ru_ru: Фильтр по коду
sk_sk: Filtrovať podľa kódu
sl_si: Filtriraj po kodi
sq_al: Filtro sipas kodit
sr_rs: Филтрирајте према коду
sv_se: Filtrera efter kod
ta_in: குறியீட்டின்படி வடிகட்டவும்
te_in: కోడ్ ద్వారా ఫిల్టర్ చేయండి
tg_tj: Аз рӯи код филтр кунед
th_th: กรองตามรหัส
tr_tr: Koda Göre Filtrele
uk_ua: Фільтрувати за кодом
uz_uz: Kod bo'yicha filtrlash
vi_vn: Lọc theo Mã

# #30035
source: Filter by Rating
af_za: Filtreer volgens gradering
am_et: በደረጃ አጣራ
az_az: Reytinqə görə süzün
be_by: Фільтр па рэйтынгу
bg_bg: Филтриране по рейтинг
bs_ba: Filtriraj po ocjeni
ca_es: Filtra per valoració
cs_cz: Filtrovat podle hodnocení
cy_gb: Hidlo yn ôl Sgôr
da_dk: Filtrer efter vurdering
el_gr: Φιλτράρισμα κατά βαθμολογία
eo: Filtri per taksado
es_es: Filtrar por calificación
eu_es: Iragazi Balorazioaren arabera
fi_fi: Suodata luokituksen mukaan
fr_fr: Filtrer par note
hi_in: रेटिंग के अनुसार फ़िल्टर करें
hr_hr: Filtriraj prema ocjeni
hu_hu: Szűrés értékelés alapján
hy_am: Զտել ըստ վարկանիշի
id_id: Filter berdasarkan Peringkat
is_is: Sía eftir einkunn
ja_jp: 評価で絞り込む
kn_in: ರೇಟಿಂಗ್ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 평가로 필터링
lt_lt: Filtruoti pagal įvertinimą
lv_lv: Filtrēt pēc vērtējuma
mi: Tātari mā te Whakatauranga
ml_in: റേറ്റിംഗ് പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Үнэлгээгээр шүүх
ms_my: Tapis mengikut Penilaian
mt_mt: Iffiltra mill-Klassifikazzjoni
my_mm: အဆင့်သတ်မှတ်ခြင်းဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter vurdering
nl_nl: Filteren op beoordeling
pl_pl: Filtruj według oceny
pt_br: Filtrar por classificação
ro_ro: Filtrați după evaluare
ru_ru: Фильтр по рейтингу
sk_sk: Filtrujte podľa hodnotenia
sl_si: Filtriraj po oceni
sq_al: Filtro sipas vlerësimit
sr_rs: Филтрирај по оцени
sv_se: Filtrera efter betyg
ta_in: மதிப்பீட்டின்படி வடிகட்டவும்
te_in: రేటింగ్ ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи рейтинг
th_th: กรองตามคะแนน
tr_tr: Derecelendirmeye Göre Filtrele
uk_ua: Фільтрувати за рейтингом
uz_uz: Reyting bo‘yicha filtrlash
vi_vn: Lọc theo Xếp hạng

# #30036
source: [COLOR FF12A0C7]Execute Search[/COLOR]
af_za: [COLOR FF12A0C7]Voer soektog uit[/COLOR]
am_et: [COLOR FF12A0C7] ፍለጋን አከናውን[/COLOR]
az_az: [COLOR FF12A0C7]Axtarışı yerinə yetirin[/COLOR]
be_by: [COLOR FF12A0C7]Выканаць пошук[/COLOR]
bg_bg: [COLOR FF12A0C7]Извършване на търсене[/COLOR]
bs_ba: [COLOR FF12A0C7]Izvrši pretragu[/COLOR]
ca_es: [COLOR FF12A0C7]Executar la cerca[/COLOR]
cs_cz: [COLOR FF12A0C7]Provést vyhledávání[/COLOR]
cy_gb: [COLOR FF12A0C7]Cyflawni Chwiliad[/COLOR]
da_dk: [COLOR FF12A0C7]Udfør søgning[/COLOR]
el_gr: [COLOR FF12A0C7]Εκτέλεση αναζήτησης[/COLOR]
eo: [COLOR FF12A0C7]Efektivigi Serĉon[/COLOR]
es_es: [COLOR FF12A0C7]Ejecutar búsqueda[/COLOR]
eu_es: [COLOR FF12A0C7]Exekutatu bilaketa[/COLOR]
fi_fi: [COLOR FF12A0C7]Suorita haku[/COLOR]
fr_fr: [COLOR FF12A0C7]Exécuter la recherche[/COLOR]
hi_in: [COLOR FF12A0C7]खोज निष्पादित करें[/COLOR]
hr_hr: [COLOR FF12A0C7]Izvrši pretraživanje[/COLOR]
hu_hu: [COLOR FF12A0C7]Keresés végrehajtása[/COLOR]
hy_am: [COLOR FF12A0C7]Կատարել որոնում[/COLOR]
id_id: [COLOR FF12A0C7]Jalankan Pencarian[/COLOR]
is_is: [COLOR FF12A0C7]Framkvæma leit[/COLOR]
ja_jp: [COLOR FF12A0C7]検索を実行[/COLOR]
kn_in: [COLOR FF12A0C7]ಹುಡುಕಾಟವನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ[/COLOR]
ko_kr: [COLOR FF12A0C7]검색 실행[/COLOR]
lt_lt: [COLOR FF12A0C7]Vykdyti paiešką[/COLOR]
lv_lv: [COLOR FF12A0C7]Izpildīt meklēšanu[/COLOR]
mi: [COLOR FF12A0C7]Whakamahia Rapu[/COLOR]
ml_in: [COLOR FF12A0C7]തിരയൽ എക്സിക്യൂട്ട് ചെയ്യുക[/COLOR]
mn_mn: [COLOR FF12A0C7]Хайлтыг гүйцэтгэх[/COLOR]
ms_my: [COLOR FF12A0C7]Laksanakan Carian[/COLOR]
mt_mt: [COLOR FF12A0C7]Eżegwixxi Tfittxija[/COLOR]
my_mm: [COLOR FF12A0C7]ရှာဖွေမှုကို လုပ်ဆောင်ပါ[/COLOR]
nb_no: [COLOR FF12A0C7]Utfør søk[/COLOR]
nl_nl: [COLOR FF12A0C7]Zoekopdracht uitvoeren[/COLOR]
pl_pl: [COLOR FF12A0C7]Wykonaj wyszukiwanie[/COLOR]
pt_br: [COLOR FF12A0C7]Executar pesquisa[/COLOR]
ro_ro: [COLOR FF12A0C7]Executați căutarea[/COLOR]
ru_ru: [COLOR FF12A0C7]Выполнить поиск[/COLOR]
sk_sk: [COLOR FF12A0C7]Vykonať vyhľadávanie[/COLOR]
sl_si: [COLOR FF12A0C7]Izvedi iskanje[/COLOR]
sq_al: [COLOR FF12A0C7]Ekzekutoni kërkimin[/COLOR]
sr_rs: [ЦОЛОР ФФ12А0Ц7]Изврши претрагу[/ЦОЛОР]
sv_se: [COLOR FF12A0C7]Utför sökning[/COLOR]
ta_in: [COLOR FF12A0C7]தேடலை இயக்கவும்[/COLOR]
te_in: [COLOR FF12A0C7]శోధనను అమలు చేయండి[/COLOR]
tg_tj: [COLOR FF12A0C7]Ҷустуҷӯро иҷро кунед[/COLOR]
th_th: [COLOR FF12A0C7]ดำเนินการค้นหา[/COLOR]
tr_tr: [COLOR FF12A0C7]Aramayı Çalıştır[/COLOR]
uk_ua: [COLOR FF12A0C7]Виконати пошук[/COLOR]
uz_uz: [COLOR FF12A0C7]Qidiruvni bajarish[/COLOR]
vi_vn: [COLOR FF12A0C7]Thực hiện tìm kiếm[/COLOR]

# #30037
source: [COLOR FF12A0C7]Create Search Link[/COLOR]
af_za: [COLOR FF12A0C7]Skep soekskakel[/COLOR]
am_et: [COLOR FF12A0C7]የፍለጋ አገናኝ ፍጠር[/COLOR]
az_az: [COLOR FF12A0C7]Axtarış Linki Yaradın[/COLOR]
be_by: [COLOR FF12A0C7]Стварыць спасылку для пошуку[/COLOR]
bg_bg: [COLOR FF12A0C7]Създаване на връзка за търсене[/COLOR]
bs_ba: [COLOR FF12A0C7]Kreirajte vezu za pretragu[/COLOR]
ca_es: [COLOR FF12A0C7]Crea un enllaç de cerca[/COLOR]
cs_cz: [COLOR FF12A0C7]Vytvořit odkaz na vyhledávání[/COLOR]
cy_gb: [COLOR FF12A0C7]Creu Dolen Chwilio[/COLOR]
da_dk: [COLOR FF12A0C7]Opret søgelink[/COLOR]
el_gr: [COLOR FF12A0C7]Δημιουργία συνδέσμου αναζήτησης[/COLOR]
eo: [COLOR FF12A0C7]Krei Serĉan Ligon[/COLOR]
es_es: [COLOR FF12A0C7]Crear enlace de búsqueda[/COLOR]
eu_es: [COLOR FF12A0C7]Sortu bilaketa-esteka[/COLOR]
fi_fi: [COLOR FF12A0C7]Luo hakulinkki[/COLOR]
fr_fr: [COLOR FF12A0C7]Créer un lien de recherche[/COLOR]
hi_in: [COLOR FF12A0C7]खोज लिंक बनाएँ[/COLOR]
hr_hr: [COLOR FF12A0C7]Izradi vezu za pretraživanje[/COLOR]
hu_hu: [COLOR FF12A0C7]Keresési link létrehozása[/COLOR]
hy_am: [COLOR FF12A0C7]Ստեղծել որոնման հղում[/COLOR]
id_id: [COLOR FF12A0C7]Buat Tautan Pencarian[/COLOR]
is_is: [COLOR FF12A0C7]Búa til leitartengil[/COLOR]
ja_jp: [COLOR FF12A0C7]検索リンクを作成[/COLOR]
kn_in: [COLOR FF12A0C7]ಹುಡುಕಾಟ ಲಿಂಕ್ ರಚಿಸಿ[/COLOR]
ko_kr: [COLOR FF12A0C7]검색 링크 생성[/COLOR]
lt_lt: [COLOR FF12A0C7]Sukurti paieškos nuorodą[/COLOR]
lv_lv: [COLOR FF12A0C7]Izveidot meklēšanas saiti[/COLOR]
mi: [COLOR FF12A0C7]Waihanga Hononga Rapu[/COLOR]
ml_in: [COLOR FF12A0C7]തിരയൽ ലിങ്ക് സൃഷ്‌ടിക്കുക[/COLOR]
mn_mn: [COLOR FF12A0C7]Хайлтын холбоос үүсгэх[/COLOR]
ms_my: [COLOR FF12A0C7]Buat Pautan Carian[/COLOR]
mt_mt: [COLOR FF12A0C7]Oħloq Link tat-Tiftix[/COLOR]
my_mm: [COLOR FF12A0C7]ရှာဖွေမှုလင့်ခ်ကို ဖန်တီးပါ[/COLOR]
nb_no: [COLOR FF12A0C7]Opprett søkekobling[/COLOR]
nl_nl: [COLOR FF12A0C7]Zoeklink maken[/COLOR]
pl_pl: [COLOR FF12A0C7]Utwórz link wyszukiwania[/COLOR]
pt_br: [COLOR FF12A0C7]Criar link de pesquisa[/COLOR]
ro_ro: [COLOR FF12A0C7]Creează linkul de căutare[/COLOR]
ru_ru: [COLOR FF12A0C7]Создать ссылку поиска[/COLOR]
sk_sk: [COLOR FF12A0C7]Vytvoriť odkaz na vyhľadávanie[/COLOR]
sl_si: [COLOR FF12A0C7]Ustvari povezavo za iskanje[/COLOR]
sq_al: [COLOR FF12A0C7]Krijo lidhjen e kërkimit[/COLOR]
sr_rs: [ЦОЛОР ФФ12А0Ц7]Направи везу за претрагу[/ЦОЛОР]
sv_se: [COLOR FF12A0C7]Skapa söklänk[/COLOR]
ta_in: [COLOR FF12A0C7]தேடல் இணைப்பை உருவாக்கவும்[/COLOR]
te_in: [COLOR FF12A0C7]శోధన లింక్‌ని సృష్టించండి[/COLOR]
tg_tj: [COLOR FF12A0C7]Эҷоди пайванди ҷустуҷӯ[/COLOR]
th_th: [COLOR FF12A0C7]สร้างลิงก์การค้นหา[/COLOR]
tr_tr: [COLOR FF12A0C7]Arama Bağlantısı Oluştur[/COLOR]
uk_ua: [COLOR FF12A0C7]Створити посилання для пошуку[/COLOR]
uz_uz: [COLOR FF12A0C7]Qidiruv havolasini yaratish[/COLOR]
vi_vn: [COLOR FF12A0C7]Tạo liên kết tìm kiếm[/COLOR]

# #30038
source: Choose Number of Results
af_za: Kies Aantal resultate
am_et: የውጤቶች ብዛት ይምረጡ
az_az: Nəticələrin sayını seçin
be_by: Выберыце колькасць вынікаў
bg_bg: Изберете Брой резултати
bs_ba: Odaberite Broj rezultata
ca_es: Trieu Nombre de resultats
cs_cz: Zvolte Počet výsledků
cy_gb: Dewiswch Nifer y Canlyniadau
da_dk: Vælg Antal resultater
el_gr: Επιλέξτε Αριθμός αποτελεσμάτων
eo: Elektu Nombron de Rezultoj
es_es: Elija el número de resultados
eu_es: Aukeratu Emaitza kopurua
fi_fi: Valitse Tulosten määrä
fr_fr: Choisissez le nombre de résultats
hi_in: परिणामों की संख्या चुनें
hr_hr: Odaberite broj rezultata
hu_hu: Válassza az Eredmények száma lehetőséget
hy_am: Ընտրեք արդյունքների քանակը
id_id: Pilih Jumlah Hasil
is_is: Veldu Fjöldi niðurstaðna
ja_jp: 結果の数を選択
kn_in: ಫಲಿತಾಂಶಗಳ ಸಂಖ್ಯೆಯನ್ನು ಆರಿಸಿ
ko_kr: 결과 수 선택
lt_lt: Pasirinkite Rezultatų skaičių
lv_lv: Izvēlieties Rezultātu skaitu
mi: Kōwhirihia te maha o nga hua
ml_in: ഫലങ്ങളുടെ എണ്ണം തിരഞ്ഞെടുക്കുക
mn_mn: Үр дүнгийн тоог сонгоно уу
ms_my: Pilih Bilangan Keputusan
mt_mt: Agħżel Numru ta' Riżultati
my_mm: ရလဒ်အရေအတွက်ကို ရွေးချယ်ပါ။
nb_no: Velg Antall resultater
nl_nl: Kies aantal resultaten
pl_pl: Wybierz liczbę wyników
pt_br: Escolha o número de resultados
ro_ro: Alegeți Număr de rezultate
ru_ru: Выберите количество результатов
sk_sk: Vyberte položku Počet výsledkov
sl_si: Izberite Število rezultatov
sq_al: Zgjidhni Numri i rezultateve
sr_rs: Изаберите Број резултата
sv_se: Välj Antal resultat
ta_in: முடிவுகளின் எண்ணிக்கையைத் தேர்ந்தெடுக்கவும்
te_in: ఫలితాల సంఖ్యను ఎంచుకోండి
tg_tj: Шумораи натиҷаҳоро интихоб кунед
th_th: เลือกจำนวนผลลัพธ์
tr_tr: Sonuç Sayısını Seçin
uk_ua: Виберіть кількість результатів
uz_uz: Natijalar sonini tanlang
vi_vn: Chọn số lượng kết quả

# #30039
source: [COLOR FF12A0C7]Execute Random Search[/COLOR]
af_za: [COLOR FF12A0C7]Voer ewekansige soektog uit[/COLOR]
am_et: [COLOR FF12A0C7] የዘፈቀደ ፍለጋን አስፈጽም[/COLOR]
az_az: [COLOR FF12A0C7]Təsadüfi Axtarışı yerinə yetirin[/COLOR]
be_by: [COLOR FF12A0C7]Выканаць выпадковы пошук[/COLOR]
bg_bg: [COLOR FF12A0C7]Извършване на произволно търсене[/COLOR]
bs_ba: [COLOR FF12A0C7]Izvrši nasumično pretraživanje[/COLOR]
ca_es: [COLOR FF12A0C7]Executar una cerca aleatòria[/COLOR]
cs_cz: [COLOR FF12A0C7]Provést náhodné vyhledávání[/COLOR]
cy_gb: [COLOR FF12A0C7]Cyflawni Chwiliad Ar Hap[/COLOR]
da_dk: [COLOR FF12A0C7]Udfør tilfældig søgning[/COLOR]
el_gr: [COLOR FF12A0C7]Εκτέλεση τυχαίας αναζήτησης[/COLOR]
eo: [COLOR FF12A0C7]Efektivigi Hazardan Serĉon[/COLOR]
es_es: [COLOR FF12A0C7]Ejecutar búsqueda aleatoria[/COLOR]
eu_es: [COLOR FF12A0C7]Ausazko bilaketa exekutatu[/COLOR]
fi_fi: [COLOR FF12A0C7]Suorita satunnainen haku[/COLOR]
fr_fr: [COLOR FF12A0C7]Exécuter une recherche aléatoire[/COLOR]
hi_in: [COLOR FF12A0C7]यादृच्छिक खोज निष्पादित करें[/COLOR]
hr_hr: [COLOR FF12A0C7]Izvrši nasumično pretraživanje[/COLOR]
hu_hu: [COLOR FF12A0C7]Véletlenszerű keresés végrehajtása[/COLOR]
hy_am: [COLOR FF12A0C7]Կատարել պատահական որոնում[/COLOR]
id_id: [COLOR FF12A0C7]Jalankan Pencarian Acak[/COLOR]
is_is: [COLOR FF12A0C7]Framkvæma handahófskennda leit[/COLOR]
ja_jp: [COLOR FF12A0C7]ランダム検索を実行[/COLOR]
kn_in: [COLOR FF12A0C7]ಯಾದೃಚ್ಛಿಕ ಹುಡುಕಾಟವನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ[/COLOR]
ko_kr: [COLOR FF12A0C7]무작위 검색 실행[/COLOR]
lt_lt: [COLOR FF12A0C7]Vykdyti atsitiktinę paiešką[/COLOR]
lv_lv: [COLOR FF12A0C7]Izpildīt nejaušu meklēšanu[/COLOR]
mi: [COLOR FF12A0C7]Whakamahia Rapu Matapōkere[/COLOR]
ml_in: [COLOR FF12A0C7]റാൻഡം തിരയൽ നടപ്പിലാക്കുക[/COLOR]
mn_mn: [COLOR FF12A0C7]Санамсаргүй хайлт хийх[/COLOR]
ms_my: [COLOR FF12A0C7]Laksanakan Carian Rawak[/COLOR]
mt_mt: [COLOR FF12A0C7]Eżegwixxi Tfittxija każwali[/COLOR]
my_mm: [COLOR FF12A0C7]ကျပန်းရှာဖွေမှုကို လုပ်ဆောင်ပါ[/COLOR]
nb_no: [COLOR FF12A0C7]Utfør tilfeldig søk[/COLOR]
nl_nl: [COLOR FF12A0C7]Willekeurige zoekopdracht uitvoeren[/COLOR]
pl_pl: [COLOR FF12A0C7]Wykonaj losowe wyszukiwanie[/COLOR]
pt_br: [COLOR FF12A0C7]Executar pesquisa aleatória[/COLOR]
ro_ro: [COLOR FF12A0C7]Executați căutarea aleatorie[/COLOR]
ru_ru: [COLOR FF12A0C7]Выполнить случайный поиск[/COLOR]
sk_sk: [COLOR FF12A0C7]Vykonať náhodné vyhľadávanie[/COLOR]
sl_si: [COLOR FF12A0C7]Izvedi naključno iskanje[/COLOR]
sq_al: [COLOR FF12A0C7]Ekzekutoni kërkim të rastësishëm[/COLOR]
sr_rs: [ЦОЛОР ФФ12А0Ц7]Изврши насумично претраживање[/ЦОЛОР]
sv_se: [COLOR FF12A0C7]Utför slumpmässig sökning[/COLOR]
ta_in: [COLOR FF12A0C7]ரேண்டம் தேடலை இயக்கு[/COLOR]
te_in: [COLOR FF12A0C7]యాదృచ్ఛిక శోధనను అమలు చేయండి[/COLOR]
tg_tj: [COLOR FF12A0C7]Ҷустуҷӯи тасодуфиро иҷро кунед[/COLOR]
th_th: [COLOR FF12A0C7]ดำเนินการค้นหาแบบสุ่ม[/COLOR]
tr_tr: [COLOR FF12A0C7]Rastgele Aramayı Çalıştır[/COLOR]
uk_ua: [COLOR FF12A0C7]Виконати випадковий пошук[/COLOR]
uz_uz: [COLOR FF12A0C7]Tasodifiy qidiruvni amalga oshirish[/COLOR]
vi_vn: [COLOR FF12A0C7]Thực hiện tìm kiếm ngẫu nhiên[/COLOR]

# #30040
source: [COLOR FF12A0C7]Create Random Search Link[/COLOR]
af_za: [COLOR FF12A0C7]Skep ewekansige soekskakel[/COLOR]
am_et: [COLOR FF12A0C7] የዘፈቀደ ፍለጋ አገናኝ ይፍጠሩ[/COLOR]
az_az: [COLOR FF12A0C7]Təsadüfi Axtarış Linki Yaradın[/COLOR]
be_by: [COLOR FF12A0C7]Стварыць спасылку для выпадковага пошуку[/COLOR]
bg_bg: [COLOR FF12A0C7]Създаване на връзка за произволно търсене[/COLOR]
bs_ba: [COLOR FF12A0C7]Kreirajte nasumični link za pretragu[/COLOR]
ca_es: [COLOR FF12A0C7]Crea un enllaç de cerca aleatòria[/COLOR]
cs_cz: [COLOR FF12A0C7]Vytvořit odkaz na náhodné vyhledávání[/COLOR]
cy_gb: [COLOR FF12A0C7]Creu Dolen Chwiliad Ar Hap[/COLOR]
da_dk: [COLOR FF12A0C7]Opret tilfældigt søgelink[/COLOR]
el_gr: [COLOR FF12A0C7]Δημιουργία συνδέσμου τυχαίας αναζήτησης[/COLOR]
eo: [COLOR FF12A0C7]Krei Hazardan Serĉan Ligon[/COLOR]
es_es: [COLOR FF12A0C7]Crear enlace de búsqueda aleatoria[/COLOR]
eu_es: [COLOR FF12A0C7]Sortu ausazko bilaketa esteka[/COLOR]
fi_fi: [COLOR FF12A0C7]Luo satunnainen hakulinkki[/COLOR]
fr_fr: [COLOR FF12A0C7]Créer un lien de recherche aléatoire[/COLOR]
hi_in: [COLOR FF12A0C7]रैंडम खोज लिंक बनाएँ[/COLOR]
hr_hr: [COLOR FF12A0C7]Izradi vezu za nasumično pretraživanje[/COLOR]
hu_hu: [COLOR FF12A0C7]Véletlenszerű keresési link létrehozása[/COLOR]
hy_am: [COLOR FF12A0C7]Ստեղծել պատահական որոնման հղում[/COLOR]
id_id: [COLOR FF12A0C7]Buat Tautan Pencarian Acak[/COLOR]
is_is: [COLOR FF12A0C7]Búa til handahófskenndan leitartengil[/COLOR]
ja_jp: [COLOR FF12A0C7]ランダム検索リンクを作成[/COLOR]
kn_in: [COLOR FF12A0C7]ಯಾದೃಚ್ಛಿಕ ಹುಡುಕಾಟ ಲಿಂಕ್ ರಚಿಸಿ[/COLOR]
ko_kr: [COLOR FF12A0C7]무작위 검색 링크 생성[/COLOR]
lt_lt: [COLOR FF12A0C7]Sukurti atsitiktinės paieškos nuorodą[/COLOR]
lv_lv: [COLOR FF12A0C7]Izveidot nejaušās meklēšanas saiti[/COLOR]
mi: [COLOR FF12A0C7]Waihanga Hononga Rapu Matapōkere[/COLOR]
ml_in: [COLOR FF12A0C7]റാൻഡം തിരയൽ ലിങ്ക് സൃഷ്‌ടിക്കുക[/COLOR]
mn_mn: [COLOR FF12A0C7]Санамсаргүй хайлтын холбоос үүсгэх[/COLOR]
ms_my: [COLOR FF12A0C7]Buat Pautan Carian Rawak[/COLOR]
mt_mt: [COLOR FF12A0C7]Oħloq Link għat-Tiftix Każwali[/COLOR]
my_mm: [COLOR FF12A0C7]ကျပန်းရှာဖွေမှုလင့်ခ်ကို ဖန်တီးပါ[/COLOR]
nb_no: [COLOR FF12A0C7]Opprett tilfeldig søkekobling[/COLOR]
nl_nl: [COLOR FF12A0C7]Maak een willekeurige zoeklink[/COLOR]
pl_pl: [COLOR FF12A0C7]Utwórz losowy link wyszukiwania[/COLOR]
pt_br: [COLOR FF12A0C7]Criar link de pesquisa aleatória[/COLOR]
ro_ro: [COLOR FF12A0C7]Creează un link de căutare aleatoriu[/COLOR]
ru_ru: [COLOR FF12A0C7]Создать ссылку случайного поиска[/COLOR]
sk_sk: [COLOR FF12A0C7]Vytvoriť odkaz na náhodné vyhľadávanie[/COLOR]
sl_si: [COLOR FF12A0C7]Ustvari povezavo za naključno iskanje[/COLOR]
sq_al: [COLOR FF12A0C7]Krijo lidhje të rastësishme të kërkimit[/COLOR]
sr_rs: [ЦОЛОР ФФ12А0Ц7]Креирајте насумично везу за претрагу[/ЦОЛОР]
sv_se: [COLOR FF12A0C7]Skapa slumpmässig söklänk[/COLOR]
ta_in: [COLOR FF12A0C7]ரேண்டம் தேடல் இணைப்பை உருவாக்கவும்[/COLOR]
te_in: [COLOR FF12A0C7]యాదృచ్ఛిక శోధన లింక్‌ని సృష్టించండి[/COLOR]
tg_tj: [COLOR FF12A0C7]Сохтани пайванди ҷустуҷӯи тасодуфӣ[/COLOR]
th_th: [COLOR FF12A0C7]สร้างลิงก์การค้นหาแบบสุ่ม[/COLOR]
tr_tr: [COLOR FF12A0C7]Rastgele Arama Bağlantısı Oluştur[/COLOR]
uk_ua: [COLOR FF12A0C7]Створити посилання для випадкового пошуку[/COLOR]
uz_uz: [COLOR FF12A0C7]Tasodifiy qidiruv havolasini yaratish[/COLOR]
vi_vn: [COLOR FF12A0C7]Tạo liên kết tìm kiếm ngẫu nhiên[/COLOR]

# #30041
source: General
af_za: Algemeen
am_et: አጠቃላይ
be_by: Генерал
bg_bg: генерал
bs_ba: Generale
cs_cz: Generál
cy_gb: Cyffredinol
da_dk: Generel
el_gr: Γενικός
eo: Generalo
eu_es: Orokorra
fi_fi: Kenraali
fr_fr: Général
hi_in: सामान्य
hu_hu: Általános
hy_am: Գեներալ
id_id: Umum
is_is: Almennt
ja_jp: 一般的な
kn_in: ಸಾಮಾನ್ಯ
ko_kr: 일반적인
lt_lt: Generolas
lv_lv: Ģenerālis
mi: Whānui
ml_in: ജനറൽ
mn_mn: Генерал
ms_my: Umum
mt_mt: Ġenerali
my_mm: အထွေထွေ
nl_nl: Algemeen
pl_pl: Ogólny
pt_br: Em geral
ru_ru: Общий
sk_sk: generál
sl_si: Splošno
sq_al: Gjeneral
sr_rs: генерал
sv_se: Allmän
ta_in: பொது
te_in: జనరల్
tg_tj: Генерал
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальний
vi_vn: Tổng quan

# #30042
source: Launching
af_za: Bekendstelling
am_et: በማስጀመር ላይ
az_az: Başlanır
be_by: Запуск
bg_bg: Стартиране
bs_ba: Lansiranje
ca_es: Llançament
cs_cz: Spouštění
cy_gb: Yn lansio
da_dk: Lancering
el_gr: Εκκίνηση
eo: Lanĉo
es_es: Lanzamiento
eu_es: Abian jartzea
fi_fi: Käynnistetään
fr_fr: Lancement
hi_in: शुभारंभ
hr_hr: Pokretanje
hu_hu: Indítás
hy_am: Մեկնարկում
id_id: Meluncurkan
is_is: Sjósetja
ja_jp: 起動
kn_in: ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 진수
lt_lt: Paleidimas
lv_lv: Palaišana
mi: Whakarewa
ml_in: ലോഞ്ച് ചെയ്യുന്നു
mn_mn: Эхлүүлж байна
ms_my: Melancarkan
mt_mt: Tnedija
my_mm: ပစ်လွှတ်ခြင်း။
nb_no: Lansering
nl_nl: Lancering
pl_pl: Wodowanie
pt_br: Lançamento
ro_ro: Lansare
ru_ru: Запуск
sk_sk: Spustenie
sl_si: Zagon
sq_al: Nisja
sr_rs: Лансирање
sv_se: Sjösättning
ta_in: தொடங்குதல்
te_in: ప్రారంభించడం
tg_tj: Оғози
th_th: การเปิดตัว
tr_tr: Başlatma
uk_ua: Запуск
uz_uz: Ishga tushirilmoqda
vi_vn: Đang khởi chạy

# #30043
source: Downloading
af_za: Laai tans af
am_et: በማውረድ ላይ
az_az: Endirilir
be_by: Ідзе загрузка
bg_bg: Изтегля се
bs_ba: Preuzimanje
ca_es: Descàrrega
cs_cz: Stahování
cy_gb: Wrthi'n llwytho i lawr
da_dk: Downloader
el_gr: Λήψη
eo: Elŝutante
es_es: Descargando
eu_es: Deskargatzen
fi_fi: Ladataan
fr_fr: Téléchargement
hi_in: डाउनलोड
hr_hr: Preuzimanje
hu_hu: Letöltés
hy_am: Ներբեռնում
id_id: Sedang mengunduh
is_is: Niðurhal
ja_jp: ダウンロード中
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ko_kr: 다운로드 중
lt_lt: Atsisiunčiama
lv_lv: Notiek lejupielāde
mi: Tikiake ana
ml_in: ഡൗൺലോഡ് ചെയ്യുന്നു
mn_mn: Татаж авч байна
ms_my: Memuat turun
mt_mt: Tniżżil
my_mm: ဒေါင်းလုဒ်လုပ်နေသည်။
nb_no: Laster ned
nl_nl: Downloaden
pl_pl: Ściąganie
pt_br: Baixando
ro_ro: Descărcare
ru_ru: Загрузка
sk_sk: Sťahovanie
sl_si: Prenašanje
sq_al: Po shkarkohet
sr_rs: Преузимање
sv_se: Laddar ner
ta_in: பதிவிறக்குகிறது
te_in: డౌన్‌లోడ్ చేస్తోంది
tg_tj: Зеркашӣ кардан
th_th: กำลังดาวน์โหลด
tr_tr: İndiriliyor
uk_ua: Завантаження
uz_uz: Yuklab olinmoqda
vi_vn: Đang tải xuống

# #30044
source: Views and Navigation
af_za: Uitsigte en navigasie
am_et: እይታዎች እና አሰሳ
az_az: Baxışlar və Naviqasiya
be_by: Прагляды і навігацыя
bg_bg: Изгледи и навигация
bs_ba: Pogledi i navigacija
ca_es: Vistes i navegació
cs_cz: Pohledy a navigace
cy_gb: Golygfeydd a Mordwyo
da_dk: Visninger og navigation
el_gr: Προβολές και Πλοήγηση
eo: Vidoj kaj Navigado
es_es: Vistas y Navegación
eu_es: Ikuspegiak eta nabigazioa
fi_fi: Näkymät ja navigointi
fr_fr: Vues et navigation
hi_in: दृश्य और नेविगेशन
hr_hr: Prikazi i navigacija
hu_hu: Nézetek és navigáció
hy_am: Դիտումներ և նավարկություն
id_id: Tampilan dan Navigasi
is_is: Skoðanir og siglingar
ja_jp: ビューとナビゲーション
kn_in: ವೀಕ್ಷಣೆಗಳು ಮತ್ತು ನ್ಯಾವಿಗೇಷನ್
ko_kr: 뷰 및 탐색
lt_lt: Rodiniai ir navigacija
lv_lv: Skati un navigācija
mi: Tirohanga me te Whakaterenga
ml_in: കാഴ്‌ചകളും നാവിഗേഷനും
mn_mn: Харагдах байдал ба навигаци
ms_my: Pandangan dan Navigasi
mt_mt: Fehmiet u Navigazzjoni
my_mm: မြင်ကွင်းများနှင့် လမ်းကြောင်းပြခြင်း။
nb_no: Visninger og navigering
nl_nl: Weergaven en navigatie
pl_pl: Widoki i nawigacja
pt_br: Visualizações e Navegação
ro_ro: Vizualizări și navigare
ru_ru: Виды и навигация
sk_sk: Zobrazenia a navigácia
sl_si: Pogledi in navigacija
sq_al: Pamjet dhe navigimi
sr_rs: Погледи и навигација
sv_se: Vyer och navigering
ta_in: காட்சிகள் மற்றும் வழிசெலுத்தல்
te_in: వీక్షణలు మరియు నావిగేషన్
tg_tj: Намоишҳо ва Навигатсия
th_th: มุมมองและการนำทาง
tr_tr: Görünümler ve Gezinme
uk_ua: Перегляди та навігація
uz_uz: Ko'rishlar va navigatsiya
vi_vn: Lượt xem và Điều hướng

# #30045
source: Netplay
af_za: Netspeel
am_et: ኔትፕሌይ
cy_gb: Rhwydwaith
es_es: Juego en red
fr_fr: Jeu en réseau
hi_in: कुल चालन
id_id: permainan jaringan
is_is: Netspilun
ja_jp: ネットプレイ
kn_in: ನೆಟ್‌ಪ್ಲೇ
ko_kr: 넷플레이
ml_in: നെറ്റ്പ്ലേ
nl_nl: Netspel
pl_pl: Gra w sieci
pt_br: Jogo em rede
ru_ru: Сетевая игра
sr_rs: Нетплаи
ta_in: நெட்பிளே
te_in: నెట్‌ప్లే
th_th: เน็ตเพลย์
tr_tr: Ağ oyunu
vi_vn: Chơi mạng
