Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30192
source: Run the wizard to quickly change settings for your game lists. This can be rerun at any time
af_za: Begin die towenaar om instellings vir jou speletjielyste vinnig te verander. Dit kan enige tyd weer uitgevoer word
am_et: ለጨዋታ ዝርዝሮችዎ ቅንብሮችን በፍጥነት ለመቀየር ጠንቋዩን ያሂዱ። ይህ በማንኛውም ጊዜ ሊደገም ይችላል።
az_az: Oyun siyahılarınız üçün parametrləri tez dəyişmək üçün sehrbazı işə salın. Bu istənilən vaxt təkrarlana bilər
be_by: Запусціце майстар, каб хутка змяніць налады для вашых спісаў гульняў. Гэта можна паўтарыць у любы час
bg_bg: Стартирайте съветника, за да промените бързо настройките за вашите списъци с игри. Това може да се повтори по всяко време
bs_ba: Pokrenite čarobnjaka da brzo promijenite postavke za svoje liste igara. Ovo se može ponoviti u bilo kojem trenutku
ca_es: Executeu l'assistent per canviar ràpidament la configuració de les llistes de jocs. Això es pot tornar a executar en qualsevol moment
cs_cz: Spusťte průvodce a rychle změňte nastavení pro seznamy her. Toto lze kdykoli opakovat
cy_gb: Rhedeg y dewin i newid gosodiadau eich rhestrau gêm yn gyflym. Gellir ail-redeg hwn unrhyw bryd
el_gr: Εκτελέστε τον οδηγό για να αλλάξετε γρήγορα τις ρυθμίσεις για τις λίστες παιχνιδιών σας. Αυτό μπορεί να επαναληφθεί ανά πάσα στιγμή
eo: Rulu la sorĉiston por rapide ŝanĝi agordojn por viaj ludlistoj. Ĉi tio povas esti ripetita en ajna momento
es_es: Ejecute el asistente para cambiar rápidamente la configuración de sus listas de juegos. Puede volver a ejecutarlo en cualquier momento
eu_es: Exekutatu morroia zure joko-zerrenden ezarpenak azkar aldatzeko. Hau edozein unetan errepika daiteke
fr_fr: Exécutez l'assistant pour modifier rapidement les paramètres de vos listes de jeux. Vous pouvez le relancer à tout moment.
hi_in: अपनी गेम सूचियों के लिए सेटिंग को तुरंत बदलने के लिए विज़ार्ड चलाएँ। इसे किसी भी समय फिर से चलाया जा सकता है
hr_hr: Pokrenite čarobnjaka za brzu promjenu postavki za popise igara. Ovo se može ponoviti u bilo kojem trenutku
hu_hu: Futtassa a varázslót a játéklisták beállításainak gyors módosításához. Ez bármikor megismételhető
hy_am: Գործարկեք հրաշագործը՝ ձեր խաղերի ցուցակների կարգավորումներն արագ փոխելու համար: Սա կարող է կրկնվել ցանկացած պահի
id_id: Jalankan wizard untuk mengubah pengaturan daftar permainan Anda dengan cepat. Ini dapat dijalankan kembali kapan saja
is_is: Keyrðu töframanninn til að breyta stillingum fyrir leikjalistana þína fljótt. Þetta er hægt að endurræsa hvenær sem er
ja_jp: ウィザードを実行すると、ゲームリストの設定をすばやく変更できます。これはいつでも再実行できます。
kn_in: ನಿಮ್ಮ ಆಟದ ಪಟ್ಟಿಗಳಿಗಾಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಬದಲಾಯಿಸಲು ಮಾಂತ್ರಿಕವನ್ನು ರನ್ ಮಾಡಿ. ಇದನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಮರುಚಾಲನೆ ಮಾಡಬಹುದು
ko_kr: 게임 목록의 설정을 빠르게 변경하려면 마법사를 실행하세요. 언제든지 다시 실행할 수 있습니다.
lt_lt: Paleiskite vedlį, kad greitai pakeistumėte žaidimų sąrašų nustatymus. Tai gali būti pakartota bet kuriuo metu
lv_lv: Palaidiet vedni, lai ātri mainītu spēļu sarakstu iestatījumus. To var atkārtot jebkurā laikā
ml_in: നിങ്ങളുടെ ഗെയിം ലിസ്റ്റുകളുടെ ക്രമീകരണങ്ങൾ വേഗത്തിൽ മാറ്റാൻ വിസാർഡ് പ്രവർത്തിപ്പിക്കുക. ഇത് എപ്പോൾ വേണമെങ്കിലും വീണ്ടും പ്രവർത്തിപ്പിക്കാം
mn_mn: Тоглоомын жагсаалтынхаа тохиргоог хурдан өөрчлөхийн тулд шидтэнг ажиллуулна уу. Үүнийг ямар ч үед дахин ажиллуулж болно
ms_my: Jalankan wizard untuk menukar tetapan dengan cepat untuk senarai permainan anda. Ini boleh disiarkan semula pada bila-bila masa
mt_mt: Mexxi l-wizard biex tbiddel malajr is-settings għal-listi tal-logħob tiegħek. Dan jista' jerġa' jitħaddem fi kwalunkwe ħin
my_mm: သင့်ဂိမ်းစာရင်းများအတွက် ဆက်တင်များကို အမြန်ပြောင်းရန် wizard ကိုဖွင့်ပါ။ ၎င်းကို အချိန်မရွေး ပြန်လည်လုပ်ဆောင်နိုင်သည်။
nb_no: Kjør veiviseren for å raskt endre innstillingene for spilllistene dine. Dette kan kjøres på nytt når som helst
nl_nl: Voer de wizard uit om snel instellingen voor uw spellijsten te wijzigen. Dit kan op elk gewenst moment opnieuw worden uitgevoerd
pl_pl: Uruchom kreatora, aby szybko zmienić ustawienia dla list gier. Można go uruchomić ponownie w dowolnym momencie
pt_br: Execute o assistente para alterar rapidamente as configurações para suas listas de jogos. Isso pode ser executado novamente a qualquer momento
ro_ro: Rulați expertul pentru a schimba rapid setările pentru listele dvs. de jocuri. Aceasta poate fi reluată în orice moment
ru_ru: Запустите мастер для быстрого изменения настроек для ваших списков игр. Это можно повторить в любое время
sk_sk: Spustite sprievodcu a rýchlo zmeňte nastavenia pre zoznamy hier. Toto je možné kedykoľvek zopakovať
sl_si: Zaženite čarovnika, da hitro spremenite nastavitve za svoje sezname iger. To lahko kadar koli ponovite
sq_al: Ekzekutoni magjistarin për të ndryshuar shpejt cilësimet për listat tuaja të lojërave. Kjo mund të përsëritet në çdo kohë
sr_rs: Покрените чаробњак да бисте брзо променили подешавања за своје листе игара. Ово се може поновити у било ком тренутку
sv_se: Kör guiden för att snabbt ändra inställningarna för dina spellistor. Detta kan köras igen när som helst
ta_in: உங்கள் விளையாட்டு பட்டியல்களுக்கான அமைப்புகளை விரைவாக மாற்ற, வழிகாட்டியை இயக்கவும். இதை எந்த நேரத்திலும் மீண்டும் இயக்கலாம்
te_in: మీ గేమ్ జాబితాల కోసం సెట్టింగ్‌లను త్వరగా మార్చడానికి విజార్డ్‌ని అమలు చేయండి. దీన్ని ఎప్పుడైనా మళ్లీ అమలు చేయవచ్చు
tg_tj: Устодро иҷро кунед, то танзимоти рӯйхати бозиҳои худро зуд тағир диҳед. Ин метавонад дар ҳар вақт такрор карда шавад
th_th: เรียกใช้ตัวช่วยสร้างเพื่อเปลี่ยนการตั้งค่าสำหรับรายการเกมของคุณอย่างรวดเร็ว ซึ่งสามารถเรียกใช้ซ้ำได้ตลอดเวลา
tr_tr: Oyun listeleriniz için ayarları hızla değiştirmek için sihirbazı çalıştırın. Bu, istediğiniz zaman tekrar çalıştırılabilir
uk_ua: Запустіть майстер, щоб швидко змінити налаштування списків ігор. Це можна повторити в будь-який час
uz_uz: O'yin ro'yxatlaringiz sozlamalarini tezda o'zgartirish uchun sehrgarni ishga tushiring. Buni istalgan vaqtda qayta ishga tushirish mumkin
vi_vn: Chạy trình hướng dẫn để nhanh chóng thay đổi cài đặt cho danh sách trò chơi của bạn. Có thể chạy lại bất kỳ lúc nào

# #30193
source: Android Advance Settings
af_za: Gevorderde Android-instellings
am_et: አንድሮይድ የቅድሚያ ቅንጅቶች
az_az: Android Advance Parametrləri
be_by: Папярэднія налады Android
bg_bg: Предварителни настройки на Android
bs_ba: Android Advanced Settings
ca_es: Configuració avançada d'Android
cs_cz: Pokročilá nastavení systému Android
cy_gb: Gosodiadau Ymlaen Android
da_dk: Avancerede Android-indstillinger
el_gr: Ρυθμίσεις Android Advance
eo: Android Antaŭaj Agordoj
es_es: Configuración avanzada de Android
eu_es: Android aurrerapen ezarpenak
fi_fi: Androidin lisäasetukset
fr_fr: Paramètres avancés d'Android
hi_in: Android एडवांस सेटिंग्स
hr_hr: Android napredne postavke
hu_hu: Android speciális beállítások
hy_am: Android-ի առաջադեմ կարգավորումներ
id_id: Pengaturan Lanjutan Android
is_is: Android fyrirfram stillingar
ja_jp: Androidの詳細設定
kn_in: ಆಂಡ್ರಾಯ್ಡ್ ಅಡ್ವಾನ್ಸ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 안드로이드 고급 설정
lt_lt: „Android Advance“ nustatymai
lv_lv: Android papildu iestatījumi
mi: Tautuhinga Amua Android
ml_in: ആൻഡ്രോയിഡ് അഡ്വാൻസ് ക്രമീകരണങ്ങൾ
mn_mn: Android дэвшилтэт тохиргоо
ms_my: Tetapan Android Advance
mt_mt: Settings Advance Android
my_mm: Android ကြိုတင်ဆက်တင်များ
nb_no: Forhåndsinnstillinger for Android
nl_nl: Geavanceerde Android-instellingen
pl_pl: Zaawansowane ustawienia Androida
pt_br: Configurações avançadas do Android
ro_ro: Setări avansate Android
ru_ru: Расширенные настройки Android
sk_sk: Pokročilé nastavenia systému Android
sl_si: Napredne nastavitve za Android
sq_al: Cilësimet e avancuara të Android
sr_rs: Андроид Адванцед Сеттингс
sv_se: Android avancerade inställningar
ta_in: Android அட்வான்ஸ் அமைப்புகள்
te_in: ఆండ్రాయిడ్ అడ్వాన్స్ సెట్టింగ్‌లు
tg_tj: Танзимоти Advance Android
th_th: การตั้งค่าขั้นสูงของ Android
tr_tr: Android Gelişmiş Ayarlar
uk_ua: Розширені налаштування Android
uz_uz: Android Advance sozlamalari
vi_vn: Cài đặt nâng cao của Android

# #30194
source: Use StartAndroidActivity
af_za: Gebruik StartAndroidActivity
am_et: StartAndroidActivity ተጠቀም
az_az: StartAndroidActivity istifadə edin
be_by: Выкарыстоўвайце StartAndroidActivity
bg_bg: Използвайте StartAndroidActivity
bs_ba: Koristite StartAndroidActivity
ca_es: Utilitzeu StartAndroidActivity
cs_cz: Použijte StartAndroidActivity
cy_gb: Defnyddiwch StartAndroidActivity
da_dk: Brug StartAndroidActivity
el_gr: Χρησιμοποιήστε το StartAndroidActivity
eo: Uzu StartAndroidActivity
es_es: Utilizar StartAndroidActivity
eu_es: Erabili StartAndroidActivity
fi_fi: Käytä StartAndroidActivityä
fr_fr: Utiliser StartAndroidActivity
hi_in: StartAndroidActivity का उपयोग करें
hr_hr: Koristite StartAndroidActivity
hu_hu: Használja a StartAndroidActivity alkalmazást
hy_am: Օգտագործեք StartAndroidActivity-ը
id_id: Gunakan StartAndroidActivity
is_is: Notaðu StartAndroidActivity
ja_jp: StartAndroidActivityを使用する
kn_in: StartAndroidActivity ಬಳಸಿ
ko_kr: StartAndroidActivity를 사용하세요
lt_lt: Naudokite „StartAndroidActivity“.
lv_lv: Izmantojiet StartAndroidActivity
mi: Whakamahia te StartAndroidActivity
ml_in: StartAndroidActivity ഉപയോഗിക്കുക
mn_mn: StartAndroidActivity-г ашиглана уу
ms_my: Gunakan StartAndroidActivity
mt_mt: Uża StartAndroidActivity
my_mm: StartAndroidActivity ကိုသုံးပါ။
nb_no: Bruk StartAndroidActivity
nl_nl: Gebruik StartAndroidActivity
pl_pl: Użyj StartAndroidActivity
pt_br: Usar StartAndroidActivity
ro_ro: Utilizați StartAndroidActivity
ru_ru: Используйте StartAndroidActivity
sk_sk: Použite StartAndroidActivity
sl_si: Uporabite StartAndroidActivity
sq_al: Përdor StartAndroidActivity
sr_rs: Користите СтартАндроидАцтивити
sv_se: Använd StartAndroidActivity
ta_in: StartAndroidActivity ஐப் பயன்படுத்தவும்
te_in: StartAndroidActivityని ఉపయోగించండి
tg_tj: StartAndroidActivity-ро истифода баред
th_th: ใช้ StartAndroidActivity
tr_tr: StartAndroidActivity'yi kullanın
uk_ua: Використовуйте StartAndroidActivity
uz_uz: StartAndroidActivity-dan foydalaning
vi_vn: Sử dụng StartAndroidActivity

# #30195
source: Leave as default if unsure
af_za: Los as verstek as onseker is
am_et: እርግጠኛ ካልሆኑ እንደ ነባሪ ይውጡ
az_az: Əmin deyilsinizsə, defolt olaraq buraxın
be_by: Пакіньце па змаўчанні, калі не ўпэўнены
bg_bg: Оставете по подразбиране, ако не сте сигурни
bs_ba: Ostavite kao zadanu ako niste sigurni
ca_es: Deixeu-ho com a predeterminat si no esteu segurs
cs_cz: Pokud si nejste jisti, ponechte jako výchozí
cy_gb: Gadewch fel rhagosodiad os yn ansicr
da_dk: Lad være som standard, hvis du er usikker
el_gr: Αφήστε ως προεπιλογή εάν δεν είστε σίγουροι
eo: Lasu kiel defaŭlta se necerta
es_es: Déjelo como predeterminado si no está seguro
eu_es: Utzi lehenetsi gisa ziur ez baduzu
fi_fi: Jätä oletukseksi, jos olet epävarma
fr_fr: Laissez la valeur par défaut en cas de doute
hi_in: यदि अनिश्चित हों तो डिफ़ॉल्ट के रूप में छोड़ दें
hr_hr: Ostavite kao zadano ako niste sigurni
hu_hu: Ha nem biztos benne, hagyja alapértelmezettként
hy_am: Եթե ​​վստահ չեք, թողեք որպես լռելյայն
id_id: Biarkan sebagai default jika tidak yakin
is_is: Skildu eftir sem sjálfgefið ef þú ert ekki viss
ja_jp: 不明な場合はデフォルトのままにしておきます
kn_in: ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ ಡೀಫಾಲ್ಟ್ ಆಗಿ ಬಿಡಿ
ko_kr: 확실하지 않으면 기본값으로 두십시오
lt_lt: Jei nesate tikri, palikite kaip numatytąjį
lv_lv: Ja neesat pārliecināts, atstājiet kā noklusējumu
mi: Waiho hei taunoa ki te kore e tino mohio
ml_in: ഉറപ്പില്ലെങ്കിൽ ഡിഫോൾട്ടായി വിടുക
mn_mn: Итгэлгүй байвал өгөгдмөл байдлаар үлдээнэ үү
ms_my: Biarkan sebagai lalai jika tidak pasti
mt_mt: Ħalli bħala default jekk mhux ċert
my_mm: မသေချာပါက မူရင်းအတိုင်း ထားခဲ့ပါ။
nb_no: La være som standard hvis du er usikker
nl_nl: Laat de standaardwaarde staan ​​als u het niet zeker weet
pl_pl: Jeśli nie jesteś pewien, pozostaw jako domyślne
pt_br: Deixe como padrão se não tiver certeza
ro_ro: Lăsați ca implicit dacă nu sunteți sigur
ru_ru: Оставьте значение по умолчанию, если не уверены
sk_sk: Ak si nie ste istí, ponechajte ako predvolené
sl_si: Če niste prepričani, pustite privzeto
sq_al: Lëreni si parazgjedhje nëse nuk jeni të sigurt
sr_rs: Оставите као подразумевано ако нисте сигурни
sv_se: Lämna som standard om du är osäker
ta_in: உறுதியாக தெரியவில்லை என்றால் இயல்புநிலையாக விடவும்
te_in: ఖచ్చితంగా తెలియకుంటే డిఫాల్ట్‌గా వదిలివేయండి
tg_tj: Агар боварӣ надошта бошед, ҳамчун пешфарз тарк кунед
th_th: ปล่อยไว้เป็นค่าเริ่มต้นหากไม่แน่ใจ
tr_tr: Emin değilseniz varsayılan olarak bırakın
uk_ua: Залиште за умовчанням, якщо не впевнені
uz_uz: Agar ishonchingiz komil bo'lmasa, standart sifatida qoldiring
vi_vn: Để nguyên mặc định nếu không chắc chắn

# #30196
source: Suspend Kodi Input and Audio when using External Launcher
af_za: Hou Kodi-invoer en oudio op wanneer u eksterne lanseerder gebruik
am_et: ውጫዊ አስጀማሪን ሲጠቀሙ የKodi ግቤት እና ኦዲዮን ያንቁ
az_az: Xarici Başlatıcıdan istifadə edərkən Kodi Girişini və Səsini dayandırın
be_by: Прыпыненне ўводу і аўдыё Kodi пры выкарыстанні вонкавага запуску
bg_bg: Спрете въвеждането и аудиото на Kodi, когато използвате външен стартер
bs_ba: Obustavite Kodi ulaz i zvuk kada koristite vanjski pokretač
ca_es: Suspendeu l'entrada i l'àudio de Kodi quan feu servir el llançador extern
cs_cz: Při použití externího spouštěče pozastavte vstup a zvuk Kodi
cy_gb: Atal Mewnbwn a Sain Kodi wrth ddefnyddio Lansiwr Allanol
da_dk: Suspendér Kodi-input og -lyd, når du bruger External Launcher
el_gr: Αναστείλετε την είσοδο και τον ήχο Kodi όταν χρησιμοποιείτε Εξωτερική εκκίνηση
eo: Malakceptu Kodi-Enigo kaj Audio kiam vi uzas Eksteran Lanĉilon
es_es: Suspender la entrada y el audio de Kodi al usar el iniciador externo
eu_es: Eten Kodi sarrera eta audioa Kanpoko abiarazlea erabiltzean
fi_fi: Keskeytä Kodi-tulo ja ääni, kun käytät ulkoista käynnistysohjelmaa
fr_fr: Suspendre l'entrée et l'audio Kodi lors de l'utilisation d'un lanceur externe
hi_in: बाह्य लॉन्चर का उपयोग करते समय कोडी इनपुट और ऑडियो को निलंबित करें
hr_hr: Obustavite Kodi unos i zvuk kada koristite vanjski pokretač
hu_hu: A külső indító használatakor függessze fel a Kodi bemenetet és hangot
hy_am: Կասեցրեք Kodi մուտքագրումը և աուդիոն արտաքին գործարկիչ օգտագործելիս
id_id: Hentikan Input dan Audio Kodi saat menggunakan Peluncur Eksternal
is_is: Fresta Kodi inntak og hljóði þegar ytri sjósetja er notað
ja_jp: 外部ランチャー使用時にKodi入力とオーディオを一時停止する
kn_in: ಬಾಹ್ಯ ಲಾಂಚರ್ ಬಳಸುವಾಗ ಕೋಡಿ ಇನ್‌ಪುಟ್ ಮತ್ತು ಆಡಿಯೊವನ್ನು ಅಮಾನತುಗೊಳಿಸಿ
ko_kr: 외부 런처 사용 시 Kodi 입력 및 오디오 일시 중단
lt_lt: Sustabdykite Kodi įvestį ir garsą, kai naudojate išorinę paleidimo priemonę
lv_lv: Apturiet Kodi ievadi un audio, izmantojot ārējo palaidēju
mi: Whakatarewahia te Kodi Whakauru me te Ororongo ina whakamahi ana i te Whakarewa o waho
ml_in: എക്സ്റ്റേണൽ ലോഞ്ചർ ഉപയോഗിക്കുമ്പോൾ കോഡി ഇൻപുട്ടും ഓഡിയോയും താൽക്കാലികമായി നിർത്തുക
mn_mn: External Launcher ашиглах үед Kodi оролт болон аудиог түр зогсоо
ms_my: Gantungkan Input dan Audio Kodi apabila menggunakan Pelancar Luaran
mt_mt: Issospendi l-Input u l-Awdjo Kodi meta tuża External Launcher
my_mm: External Launcher ကိုအသုံးပြုသည့်အခါ Kodi Input နှင့် Audio ကို ဆိုင်းငံ့ပါ။
nb_no: Suspender Kodi-inngang og lyd når du bruker External Launcher
nl_nl: Kodi-invoer en -audio onderbreken bij gebruik van een externe launcher
pl_pl: Wstrzymaj wprowadzanie danych i dźwięk Kodi podczas korzystania z zewnętrznego programu uruchamiającego
pt_br: Suspenda a entrada e o áudio do Kodi ao usar o inicializador externo
ro_ro: Suspendați intrarea și audio Kodi când utilizați Lansatorul extern
ru_ru: Приостановка ввода и звука Kodi при использовании внешнего лаунчера
sk_sk: Pri používaní externého spúšťača pozastavte vstup a zvuk Kodi
sl_si: Začasno prekini vhod in zvok Kodi, ko uporabljate zunanji zaganjalnik
sq_al: Pezulloni hyrjen dhe audion e Kodi kur përdorni lëshuesin e jashtëm
sr_rs: Обуставите Коди улаз и звук када користите екстерни покретач
sv_se: Stäng av Kodi-ingång och ljud när du använder External Launcher
ta_in: வெளிப்புற துவக்கியைப் பயன்படுத்தும் போது கோடி உள்ளீடு மற்றும் ஆடியோவை இடைநிறுத்தவும்
te_in: బాహ్య లాంచర్‌ని ఉపయోగిస్తున్నప్పుడు కోడి ఇన్‌పుట్ మరియు ఆడియోను నిలిపివేయండి
tg_tj: Ҳангоми истифодаи Launcher берунӣ вуруд ва аудиои Kodi-ро боздоред
th_th: ระงับอินพุตและเสียงของ Kodi เมื่อใช้ External Launcher
tr_tr: Harici Başlatıcı kullanılırken Kodi Girişini ve Sesini Askıya Al
uk_ua: Призупинення введення та аудіо Kodi під час використання зовнішнього запуску
uz_uz: Tashqi ishga tushirgichdan foydalanganda Kodi kiritish va audioni to'xtatib turing
vi_vn: Tạm dừng Kodi Input và Audio khi sử dụng External Launcher

# #30197
source: Stop Kodi media playing before External Launch
af_za: Stop Kodi-media speel voor eksterne bekendstelling
am_et: ውጫዊ ከመጀመሩ በፊት የኮዲ ሚዲያ መጫወቱን አቁም።
az_az: Xarici işə salınmadan əvvəl Kodi mediasının oynatılmasını dayandırın
be_by: Спыніце прайграванне мультымедыя Kodi перад знешнім запускам
bg_bg: Спрете възпроизвеждането на мултимедия на Kodi преди външно стартиране
bs_ba: Zaustavite reprodukciju Kodi medija prije vanjskog pokretanja
ca_es: Atureu la reproducció de mitjans de Kodi abans del llançament extern
cs_cz: Před externím spuštěním zastavte přehrávání médií Kodi
cy_gb: Atal cyfryngau Kodi rhag chwarae cyn Lansio Allanol
da_dk: Stop Kodi-medieafspilning før ekstern lancering
el_gr: Σταματήστε την αναπαραγωγή πολυμέσων Kodi πριν από την εξωτερική εκκίνηση
eo: Ĉesu la ludadon de Kodi-komunikiloj antaŭ Ekstera Lanĉo
es_es: Detener la reproducción de contenido multimedia de Kodi antes del lanzamiento externo
eu_es: Gelditu Kodi multimedia erreproduzitzea Kanpoko abiarazi aurretik
fi_fi: Lopeta Kodi-median toisto ennen ulkoista käynnistystä
fr_fr: Arrêtez la lecture du média Kodi avant le lancement externe
hi_in: बाहरी लॉन्च से पहले कोडी मीडिया को चलाना बंद करें
hr_hr: Zaustavite reprodukciju Kodi medija prije vanjskog pokretanja
hu_hu: Állítsa le a Kodi-média lejátszását a külső indítás előtt
hy_am: Դադարեցրեք Kodi մեդիայի նվագարկումը արտաքին գործարկումից առաջ
id_id: Hentikan pemutaran media Kodi sebelum Peluncuran Eksternal
is_is: Hættu að spila Kodi fjölmiðla fyrir ytri ræsingu
ja_jp: 外部起動前にKodiメディアの再生を停止する
kn_in: ಬಾಹ್ಯ ಲಾಂಚ್‌ಗೆ ಮುನ್ನ ಕೊಡಿ ಮೀಡಿಯಾ ಪ್ಲೇ ಆಗುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ko_kr: 외부 실행 전에 Kodi 미디어 재생 중지
lt_lt: Sustabdykite „Kodi“ medijos leidimą prieš išorinį paleidimą
lv_lv: Pārtrauciet Kodi multivides atskaņošanu pirms ārējās palaišanas
mi: Kati te purei pāpāho Kodi i mua i te whakarewatanga o waho
ml_in: എക്‌സ്‌റ്റേണൽ ലോഞ്ചിന് മുമ്പ് കോഡി മീഡിയ പ്ലേ ചെയ്യുന്നത് നിർത്തുക
mn_mn: Гадна хөөргөхөөс өмнө Kodi медиа тоглуулахыг зогсоо
ms_my: Hentikan media Kodi bermain sebelum Pelancaran Luaran
mt_mt: Waqqaf il-logħob tal-midja Kodi qabel it-Tnedija Esterna
my_mm: External Launch မလုပ်မီ Kodi မီဒီယာဖွင့်ခြင်းကို ရပ်ပါ။
nb_no: Stopp Kodi-medieavspilling før ekstern lansering
nl_nl: Stop het afspelen van Kodi-media vóór externe lancering
pl_pl: Zatrzymaj odtwarzanie multimediów Kodi przed uruchomieniem zewnętrznym
pt_br: Pare a reprodução de mídia Kodi antes do lançamento externo
ro_ro: Opriți redarea Kodi media înainte de lansarea externă
ru_ru: Остановите воспроизведение медиафайлов Kodi перед внешним запуском
sk_sk: Pred externým spustením zastavte prehrávanie médií Kodi
sl_si: Ustavite predvajanje predstavnosti Kodi pred zunanjim zagonom
sq_al: Ndalo luajtjen e mediave Kodi përpara nisjes së jashtme
sr_rs: Зауставите репродукцију Коди медија пре екстерног покретања
sv_se: Stoppa uppspelning av Kodi-media innan extern start
ta_in: வெளிப்புற வெளியீட்டிற்கு முன் கோடி மீடியாவை இயக்குவதை நிறுத்துங்கள்
te_in: ఎక్స్‌టర్నల్ లాంచ్‌కు ముందు కోడి మీడియా ప్లే చేయడం ఆపివేయండి
tg_tj: Пеш аз оғозёбии беруна бозидани медиаи Kodi-ро қатъ кунед
th_th: หยุดการเล่นสื่อ Kodi ก่อนเปิดใช้งานภายนอก
tr_tr: Harici Başlatma öncesinde Kodi medya oynatmayı durdur
uk_ua: Зупиніть відтворення медіа Kodi перед зовнішнім запуском
uz_uz: Tashqi ishga tushirishdan oldin Kodi media o'ynashni to'xtating
vi_vn: Dừng phát phương tiện Kodi trước khi khởi chạy bên ngoài
