Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30056
source: Re-download and overwrite
af_za: Laai weer af en skryf oor
am_et: እንደገና ያውርዱ እና ይፃፉ
az_az: Yenidən yükləyin və üzərinə yazın
be_by: Паўторна спампаваць і перазапісаць
bg_bg: Изтеглете отново и презапишете
bs_ba: Ponovno preuzmite i prepišite
ca_es: Torneu a descarregar i sobreescriure
cs_cz: Znovu stáhněte a přepište
cy_gb: Ail-lawrlwytho a throsysgrifo
da_dk: Gendownload og overskriv
el_gr: Επανάληψη λήψης και αντικατάσταση
eo: Re-elŝutu kaj anstataŭigu
es_es: Volver a descargar y sobrescribir
eu_es: Berriro deskargatu eta gainidatzi
fi_fi: Lataa uudelleen ja korvaa
fr_fr: Télécharger à nouveau et écraser
hi_in: पुनः डाउनलोड करें और अधिलेखित करें
hr_hr: Ponovno preuzmite i prebrišite
hu_hu: Töltse le újra és írja felül
hy_am: Կրկին ներբեռնեք և վերագրեք
id_id: Unduh ulang dan timpa
is_is: Hladdu niður aftur og skrifaðu yfir
ja_jp: 再ダウンロードして上書きする
kn_in: ಮರು-ಡೌನ್‌ಲೋಡ್ ಮತ್ತು ಮೇಲ್ಬರಹ
ko_kr: 다시 다운로드하고 덮어쓰기
lt_lt: Atsisiųskite iš naujo ir perrašykite
lv_lv: Atkārtoti lejupielādēt un pārrakstīt
mi: Tikina ano ka tuhirua
ml_in: വീണ്ടും ഡൗൺലോഡ് ചെയ്ത് തിരുത്തിയെഴുതുക
mn_mn: Дахин татаж аваад дарж бичнэ үү
ms_my: Muat turun semula dan tulis ganti
mt_mt: Niżżel mill-ġdid u ikteb fuqu
my_mm: ပြန်လည်ဒေါင်းလုဒ်လုပ်ပြီး ထပ်ရေးပါ။
nb_no: Last ned på nytt og overskriv
nl_nl: Opnieuw downloaden en overschrijven
pl_pl: Pobierz ponownie i nadpisz
pt_br: Baixar novamente e sobrescrever
ro_ro: Re-descărcați și suprascrieți
ru_ru: Повторно загрузить и перезаписать
sk_sk: Znova stiahnuť a prepísať
sl_si: Ponovno prenesite in prepišite
sq_al: Ri-shkarkoni dhe mbishkruani
sr_rs: Поново преузмите и препишите
sv_se: Ladda ner igen och skriv över
ta_in: மீண்டும் பதிவிறக்கம் செய்து மேலெழுதவும்
te_in: మళ్లీ డౌన్‌లోడ్ చేసి, ఓవర్‌రైట్ చేయండి
tg_tj: Аз нав зеркашӣ кунед ва аз нав нависед
th_th: ดาวน์โหลดใหม่และเขียนทับ
tr_tr: Yeniden indirin ve üzerine yazın
uk_ua: Перезавантажте та перезапишіть
uz_uz: Qayta yuklab oling va ustiga yozing
vi_vn: Tải lại và ghi đè

# #30057
source: Enable archive.org login
af_za: Aktiveer archive.org-aanmelding
am_et: archive.org መግባትን አንቃ
az_az: archive.org girişini aktivləşdirin
be_by: Уключыце ўваход на archive.org
bg_bg: Разрешете влизането в archive.org
bs_ba: Omogućite prijavu na archive.org
ca_es: Activa l'inici de sessió d'archive.org
cs_cz: Povolit přihlášení na archive.org
cy_gb: Galluogi mewngofnodi archive.org
da_dk: Aktiver archive.org-login
el_gr: Ενεργοποίηση σύνδεσης στο archive.org
eo: Ebligu archive.org ensaluton
es_es: Habilitar el inicio de sesión en archive.org
eu_es: Gaitu archive.org-en saioa
fi_fi: Ota archive.org-kirjautuminen käyttöön
fr_fr: Activer la connexion à archive.org
hi_in: archive.org लॉगिन सक्षम करें
hr_hr: Omogući prijavu na archive.org
hu_hu: Engedélyezze az archive.org bejelentkezést
hy_am: Միացնել archive.org մուտքը
id_id: Aktifkan login archive.org
is_is: Virkja archive.org innskráningu
ja_jp: archive.orgログインを有効にする
kn_in: archive.org ಲಾಗಿನ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: archive.org 로그인 활성화
lt_lt: Įgalinti archive.org prisijungimą
lv_lv: Iespējot archive.org pieteikšanos
mi: Whakahohehia te takiuru archive.org
ml_in: archive.org ലോഗിൻ പ്രവർത്തനക്ഷമമാക്കുക
mn_mn: archive.org нэвтрэлтийг идэвхжүүлнэ үү
ms_my: Dayakan log masuk archive.org
mt_mt: Ippermetti l-login ta' archive.org
my_mm: archive.org အကောင့်ဝင်ခြင်းကို ဖွင့်ပါ။
nb_no: Aktiver archive.org-pålogging
nl_nl: Schakel archive.org-login in
pl_pl: Włącz logowanie archive.org
pt_br: Habilitar login no archive.org
ro_ro: Activați autentificarea archive.org
ru_ru: Включить вход в archive.org
sk_sk: Povoliť prihlásenie na archive.org
sl_si: Omogoči prijavo na archive.org
sq_al: Aktivizo hyrjen në archive.org
sr_rs: Омогући пријављивање на арцхиве.орг
sv_se: Aktivera archive.org-inloggning
ta_in: archive.org உள்நுழைவை இயக்கவும்
te_in: archive.org లాగిన్‌ని ప్రారంభించండి
tg_tj: Воридшавӣ archive.org-ро фаъол созед
th_th: เปิดใช้งานการเข้าสู่ระบบ archive.org
tr_tr: archive.org oturum açmayı etkinleştir
uk_ua: Увімкніть вхід на archive.org
uz_uz: archive.org loginni yoqing
vi_vn: Cho phép đăng nhập archive.org

# #30058
source: Enabled
af_za: Geaktiveer
am_et: ነቅቷል
az_az: Aktivdir
be_by: Уключаны
bg_bg: Активирано
bs_ba: Omogućeno
ca_es: Habilitat
cs_cz: Povoleno
cy_gb: Galluogwyd
da_dk: Aktiveret
el_gr: Ενεργοποιήθηκε
eo: Ebligita
es_es: Activado
eu_es: Gaituta
fi_fi: Käytössä
fr_fr: Activé
hi_in: सक्रिय
hr_hr: Omogućeno
hu_hu: Engedélyezve
hy_am: Միացված է
id_id: Diaktifkan
is_is: Virkt
ja_jp: 有効
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 활성화됨
lt_lt: Įjungta
lv_lv: Iespējots
mi: Whakahohe
ml_in: പ്രവർത്തനക്ഷമമാക്കി
mn_mn: Идэвхжүүлсэн
ms_my: Didayakan
mt_mt: Ippermettiet
my_mm: ဖွင့်ထားသည်။
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączony
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включено
sk_sk: Povolené
sl_si: Omogočeno
sq_al: Aktivizuar
sr_rs: Омогућено
sv_se: Aktiverad
ta_in: இயக்கப்பட்டது
te_in: ప్రారంభించబడింది
tg_tj: Фаъол
th_th: เปิดใช้งานแล้ว
tr_tr: Etkinleştirilmiş
uk_ua: Увімкнено
uz_uz: Yoqilgan
vi_vn: Đã bật

# #30059
source: Disabled
af_za: Gestrem
am_et: ተሰናክሏል።
az_az: Əlil
be_by: Інваліды
bg_bg: Забранено
bs_ba: Onemogućeno
ca_es: Inhabilitat
cs_cz: Zakázáno
cy_gb: Anabl
da_dk: Handicappet
el_gr: Ανάπηρος
eo: Malebligita
es_es: Desactivado
eu_es: Ezindua
fi_fi: Pois käytöstä
fr_fr: Désactivé
hi_in: अक्षम
hr_hr: Onesposobljeno
hu_hu: Letiltva
hy_am: Հաշմանդամ
id_id: Dengan disabilitas
is_is: Öryrkjar
ja_jp: 無効
kn_in: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 장애가 있는
lt_lt: Išjungta
lv_lv: Atspējots
mi: Kua haua
ml_in: അപ്രാപ്തമാക്കി
mn_mn: Идэвхгүй
ms_my: Dilumpuhkan
mt_mt: B'diżabilità
my_mm: မသန်စွမ်း
nb_no: Funksjonshemmet
nl_nl: Gehandicapt
pl_pl: Wyłączony
pt_br: Desabilitado
ro_ro: Dezactivat
ru_ru: Неполноценный
sk_sk: Zakázané
sl_si: Onemogočen
sq_al: I paaftë
sr_rs: Онемогућено
sv_se: Inaktiverad
ta_in: முடக்கப்பட்டது
te_in: నిలిపివేయబడింది
tg_tj: Маъюб
th_th: พิการ
tr_tr: Engelli
uk_ua: Вимкнено
uz_uz: O'chirilgan
vi_vn: Tàn tật

# #30060
source: Some games require login. Enter your archive.org email address and password.
af_za: Sommige speletjies vereis aanmelding. Voer jou archive.org-e-posadres en wagwoord in.
am_et: አንዳንድ ጨዋታዎች መግባት ያስፈልጋቸዋል። የእርስዎን archive.org ኢሜይል አድራሻ እና የይለፍ ቃል ያስገቡ።
az_az: Bəzi oyunlar giriş tələb edir. archive.org e-poçt ünvanınızı və şifrənizi daxil edin.
be_by: Некаторыя гульні патрабуюць уваходу. Увядзіце свой адрас электроннай пошты і пароль archive.org.
bg_bg: Някои игри изискват влизане. Въведете своя имейл адрес и парола за archive.org.
bs_ba: Neke igre zahtijevaju prijavu. Unesite svoju archive.org adresu e-pošte i lozinku.
ca_es: Alguns jocs requereixen iniciar sessió. Introduïu la vostra adreça de correu electrònic i contrasenya d'archive.org.
cs_cz: Některé hry vyžadují přihlášení. Zadejte svou e-mailovou adresu a heslo archive.org.
cy_gb: Mae angen mewngofnodi ar gyfer rhai gemau. Rhowch eich cyfeiriad e-bost a'ch cyfrinair archive.org.
da_dk: Nogle spil kræver login. Indtast din archive.org-e-mailadresse og adgangskode.
el_gr: Ορισμένα παιχνίδια απαιτούν σύνδεση. Εισαγάγετε τη διεύθυνση email και τον κωδικό πρόσβασής σας στο archive.org.
eo: Iuj ludoj postulas ensaluti. Enigu vian retpoŝtadreson kaj pasvorton de archive.org.
es_es: Algunos juegos requieren iniciar sesión. Ingresa tu dirección de correo electrónico y contraseña de archive.org.
eu_es: Zenbait jokok saioa hasi behar dute. Sartu zure archive.org helbide elektronikoa eta pasahitza.
fi_fi: Jotkut pelit vaativat kirjautumisen. Kirjoita archive.org-sähköpostiosoitteesi ja salasanasi.
fr_fr: Certains jeux nécessitent une connexion. Saisissez votre adresse e-mail et votre mot de passe archive.org.
hi_in: कुछ खेलों के लिए लॉगिन की आवश्यकता होती है। अपना archive.org ईमेल पता और पासवर्ड दर्ज करें।
hr_hr: Neke igre zahtijevaju prijavu. Unesite svoju adresu e-pošte i lozinku za archive.org.
hu_hu: Egyes játékokhoz bejelentkezés szükséges. Adja meg archive.org e-mail címét és jelszavát.
hy_am: Որոշ խաղեր պահանջում են մուտք գործել: Մուտքագրեք ձեր archive.org էլփոստի հասցեն և գաղտնաբառը:
id_id: Beberapa permainan memerlukan login. Masukkan alamat email dan kata sandi archive.org Anda.
is_is: Sumir leikir krefjast innskráningar. Sláðu inn archive.org netfangið þitt og lykilorð.
ja_jp: 一部のゲームではログインが必要です。archive.org のメール アドレスとパスワードを入力してください。
kn_in: ಕೆಲವು ಆಟಗಳಿಗೆ ಲಾಗಿನ್ ಅಗತ್ಯವಿರುತ್ತದೆ. ನಿಮ್ಮ archive.org ಇಮೇಲ್ ವಿಳಾಸ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko_kr: 일부 게임은 로그인이 필요합니다. archive.org 이메일 주소와 비밀번호를 입력하세요.
lt_lt: Kai kuriems žaidimams reikia prisijungti. Įveskite savo archive.org el. pašto adresą ir slaptažodį.
lv_lv: Dažām spēlēm ir nepieciešama pieteikšanās. Ievadiet savu archive.org e-pasta adresi un paroli.
mi: Ko etahi o nga keemu e hiahia ana ki te takiuru. Whakauruhia to wahitau imeera archive.org me to kupuhipa.
ml_in: ചില ഗെയിമുകൾക്ക് ലോഗിൻ ആവശ്യമാണ്. നിങ്ങളുടെ archive.org ഇമെയിൽ വിലാസവും പാസ്‌വേഡും നൽകുക.
mn_mn: Зарим тоглоомууд нэвтрэх шаардлагатай. archive.org цахим шуудангийн хаяг болон нууц үгээ оруулна уу.
ms_my: Sesetengah permainan memerlukan log masuk. Masukkan alamat e-mel dan kata laluan archive.org anda.
mt_mt: Xi logħob jeħtieġu login. Daħħal l-indirizz elettroniku u l-password tiegħek ta' archive.org.
my_mm: အချို့ဂိမ်းများသည် login လိုအပ်သည်။ သင်၏ archive.org အီးမေးလ်လိပ်စာနှင့် စကားဝှက်ကို ထည့်သွင်းပါ။
nb_no: Noen spill krever innlogging. Skriv inn e-postadressen og passordet for archive.org.
nl_nl: Sommige games vereisen inloggen. Voer uw archive.org e-mailadres en wachtwoord in.
pl_pl: Niektóre gry wymagają zalogowania. Wprowadź swój adres e-mail archive.org i hasło.
pt_br: Alguns jogos exigem login. Insira seu endereço de e-mail e senha do archive.org.
ro_ro: Unele jocuri necesită autentificare. Introduceți adresa dvs. de e-mail și parola archive.org.
ru_ru: Некоторые игры требуют входа. Введите адрес электронной почты archive.org и пароль.
sk_sk: Niektoré hry vyžadujú prihlásenie. Zadajte svoju e-mailovú adresu a heslo pre archive.org.
sl_si: Nekatere igre zahtevajo prijavo. Vnesite svoj e-poštni naslov in geslo archive.org.
sq_al: Disa lojëra kërkojnë hyrje. Fusni adresën dhe fjalëkalimin tuaj të emailit archive.org.
sr_rs: Неке игре захтевају пријаву. Унесите своју арцхиве.орг адресу е-поште и лозинку.
sv_se: Vissa spel kräver inloggning. Ange din e-postadress och ditt lösenord för archive.org.
ta_in: சில விளையாட்டுகளுக்கு உள்நுழைவு தேவைப்படுகிறது. உங்கள் archive.org மின்னஞ்சல் முகவரி மற்றும் கடவுச்சொல்லை உள்ளிடவும்.
te_in: కొన్ని ఆటలకు లాగిన్ అవసరం. మీ archive.org ఇమెయిల్ చిరునామా మరియు పాస్‌వర్డ్‌ను నమోదు చేయండి.
tg_tj: Баъзе бозиҳо воридшавӣ талаб мекунанд. Суроғаи почтаи электронии archive.org ва пароли худро ворид кунед.
th_th: เกมบางเกมจำเป็นต้องเข้าสู่ระบบ ป้อนที่อยู่อีเมลและรหัสผ่าน archive.org ของคุณ
tr_tr: Bazı oyunlar oturum açmayı gerektirir. archive.org e-posta adresinizi ve şifrenizi girin.
uk_ua: Деякі ігри вимагають авторизації. Введіть адресу електронної пошти та пароль archive.org.
uz_uz: Ba'zi o'yinlar tizimga kirishni talab qiladi. archive.org elektron pochta manzilingiz va parolingizni kiriting.
vi_vn: Một số trò chơi yêu cầu đăng nhập. Nhập địa chỉ email và mật khẩu archive.org của bạn.

# #30061
source: archive.org Email
af_za: archive.org E-pos
am_et: archive.org ኢሜይል
az_az: archive.org E-poçtu
be_by: archive.org Электронная пошта
bg_bg: archive.org Имейл
ca_es: archive.org Correu electrònic
cy_gb: archive.org E-bost
eo: archive.org Retpoŝto
es_es: Correo electrónico archive.org
eu_es: archive.org Posta elektronikoa
fi_fi: archive.org Sähköposti
fr_fr: archive.org Courriel
hi_in: archive.org ईमेल
hy_am: archive.org Էլ
id_id: arsip.org Surel
is_is: archive.org Tölvupóstur
ja_jp: archive.org メール
kn_in: archive.org ಇಮೇಲ್
ko_kr: archive.org 이메일
lt_lt: archive.org El
lv_lv: archive.org E-pasts
mi: archive.org Īmēra
ml_in: archive.org ഇമെയിൽ
mn_mn: archive.org имэйл
ms_my: archive.org E-mel
my_mm: archive.org အီးမေးလ်
nb_no: archive.org E-post
ru_ru: archive.org Электронная почта
sl_si: archive.org E-pošta
sr_rs: арцхиве.орг Емаил
sv_se: archive.org E-post
ta_in: archive.org மின்னஞ்சல்
te_in: archive.org ఇమెయిల్
tg_tj: почтаи электронии archive.org
th_th: อีเมล์ archive.org
tr_tr: archive.org E-posta
uk_ua: archive.org Електронна пошта
uz_uz: archive.org elektron pochtasi

# #30062
source: Some games require login. Enter your archive.org email address
af_za: Sommige speletjies vereis aanmelding. Voer jou archive.org-e-posadres in
am_et: አንዳንድ ጨዋታዎች መግባት ያስፈልጋቸዋል። የ archive.org ኢሜይል አድራሻዎን ያስገቡ
az_az: Bəzi oyunlar giriş tələb edir. archive.org e-poçt ünvanınızı daxil edin
be_by: Некаторыя гульні патрабуюць уваходу. Увядзіце свой адрас электроннай пошты archive.org
bg_bg: Някои игри изискват влизане. Въведете вашия имейл адрес archive.org
bs_ba: Neke igre zahtijevaju prijavu. Unesite svoju archive.org adresu e-pošte
ca_es: Alguns jocs requereixen iniciar sessió. Introduïu la vostra adreça de correu electrònic d'archive.org
cs_cz: Některé hry vyžadují přihlášení. Zadejte svou e-mailovou adresu archive.org
cy_gb: Mae angen mewngofnodi ar gyfer rhai gemau. Rhowch eich cyfeiriad e-bost archive.org
da_dk: Nogle spil kræver login. Indtast din archive.org-e-mailadresse
el_gr: Ορισμένα παιχνίδια απαιτούν σύνδεση. Εισαγάγετε τη διεύθυνση email σας στο archive.org
eo: Iuj ludoj postulas ensaluti. Enigu vian retpoŝtadreson archive.org
es_es: Algunos juegos requieren iniciar sesión. Ingresa tu dirección de correo electrónico de archive.org
eu_es: Zenbait jokok saioa hasi behar dute. Sartu zure archive.org helbide elektronikoa
fi_fi: Jotkut pelit vaativat kirjautumisen. Kirjoita archive.org-sähköpostiosoitteesi
fr_fr: Certains jeux nécessitent une connexion. Saisissez votre adresse e-mail archive.org
hi_in: कुछ गेम के लिए लॉगिन की आवश्यकता होती है। अपना archive.org ईमेल पता दर्ज करें
hr_hr: Neke igre zahtijevaju prijavu. Unesite svoju adresu e-pošte archive.org
hu_hu: Egyes játékokhoz bejelentkezés szükséges. Adja meg az archive.org e-mail címét
hy_am: Որոշ խաղեր պահանջում են մուտք գործել: Մուտքագրեք ձեր archive.org էլփոստի հասցեն
id_id: Beberapa permainan memerlukan login. Masukkan alamat email archive.org Anda
is_is: Sumir leikir krefjast innskráningar. Sláðu inn archive.org netfangið þitt
ja_jp: 一部のゲームではログインが必要です。archive.org のメールアドレスを入力してください。
kn_in: ಕೆಲವು ಆಟಗಳಿಗೆ ಲಾಗಿನ್ ಅಗತ್ಯವಿರುತ್ತದೆ. ನಿಮ್ಮ archive.org ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko_kr: 일부 게임은 로그인이 필요합니다. archive.org 이메일 주소를 입력하세요
lt_lt: Kai kuriems žaidimams reikia prisijungti. Įveskite savo archive.org el. pašto adresą
lv_lv: Dažām spēlēm ir nepieciešama pieteikšanās. Ievadiet savu archive.org e-pasta adresi
mi: Ko etahi o nga keemu e hiahia ana ki te takiuru. Whakauruhia to wahitau imeera archive.org
ml_in: ചില ഗെയിമുകൾക്ക് ലോഗിൻ ചെയ്യേണ്ടതുണ്ട്. നിങ്ങളുടെ archive.org ഇമെയിൽ വിലാസം നൽകുക.
mn_mn: Зарим тоглоомууд нэвтрэх шаардлагатай. archive.org имэйл хаягаа оруулна уу
ms_my: Sesetengah permainan memerlukan log masuk. Masukkan alamat e-mel archive.org anda
mt_mt: Xi logħob jeħtieġu login. Daħħal l-indirizz elettroniku tiegħek archive.org
my_mm: အချို့ဂိမ်းများသည် login လိုအပ်သည်။ သင်၏ archive.org အီးမေးလ်လိပ်စာကို ထည့်ပါ။
nb_no: Noen spill krever innlogging. Skriv inn e-postadressen din for archive.org
nl_nl: Sommige games vereisen inloggen. Voer uw archive.org e-mailadres in
pl_pl: Niektóre gry wymagają zalogowania. Wprowadź swój adres e-mail archive.org
pt_br: Alguns jogos exigem login. Insira seu endereço de e-mail archive.org
ro_ro: Unele jocuri necesită autentificare. Introduceți adresa dvs. de e-mail archive.org
ru_ru: Некоторые игры требуют входа в систему. Введите адрес электронной почты archive.org
sk_sk: Niektoré hry vyžadujú prihlásenie. Zadajte svoju e-mailovú adresu archive.org
sl_si: Nekatere igre zahtevajo prijavo. Vnesite svoj e-poštni naslov archive.org
sq_al: Disa lojëra kërkojnë hyrje. Shkruani adresën tuaj të emailit archive.org
sr_rs: Неке игре захтевају пријаву. Унесите своју арцхиве.орг адресу е-поште
sv_se: Vissa spel kräver inloggning. Ange din e-postadress för archive.org
ta_in: சில விளையாட்டுகளுக்கு உள்நுழைவு தேவைப்படுகிறது. உங்கள் archive.org மின்னஞ்சல் முகவரியை உள்ளிடவும்
te_in: కొన్ని ఆటలకు లాగిన్ అవసరం. మీ archive.org ఇమెయిల్ చిరునామాను నమోదు చేయండి
tg_tj: Баъзе бозиҳо воридшавӣ талаб мекунанд. Суроғаи почтаи электронии archive.org-и худро ворид кунед
th_th: เกมบางเกมจำเป็นต้องเข้าสู่ระบบ ป้อนที่อยู่อีเมล archive.org ของคุณ
tr_tr: Bazı oyunlar oturum açmayı gerektirir. archive.org e-posta adresinizi girin
uk_ua: Деякі ігри вимагають авторизації. Введіть адресу електронної пошти archive.org
uz_uz: Ba'zi o'yinlar tizimga kirishni talab qiladi. archive.org elektron pochta manzilingizni kiriting
vi_vn: Một số trò chơi yêu cầu đăng nhập. Nhập địa chỉ email archive.org của bạn

# #30063
source: archive.org Password
af_za: archive.org Wagwoord
am_et: archive.org የይለፍ ቃል
az_az: archive.org Şifrə
be_by: Пароль archive.org
bg_bg: archive.org парола
bs_ba: archive.org Lozinka
ca_es: archive.org Contrasenya
cs_cz: Archive.org Heslo
cy_gb: archive.org Cyfrinair
da_dk: archive.org adgangskode
el_gr: archive.org Κωδικός πρόσβασης
eo: archive.org Pasvorto
es_es: Contraseña de archive.org
eu_es: archive.org Pasahitza
fi_fi: archive.org Salasana
fr_fr: Mot de passe archive.org
hi_in: archive.org पासवर्ड
hr_hr: archive.org Lozinka
hu_hu: archive.org Jelszó
hy_am: archive.org Գաղտնաբառ
id_id: arsip.org Kata Sandi
is_is: archive.org lykilorð
ja_jp: archive.org パスワード
kn_in: archive.org ಪಾಸ್‌ವರ್ಡ್
ko_kr: archive.org 비밀번호
lt_lt: archive.org Slaptažodis
lv_lv: archive.org parole
mi: archive.org Kupuhipa
ml_in: archive.org പാസ്‌വേഡ്
mn_mn: archive.org Нууц үг
ms_my: Kata laluan archive.org
my_mm: archive.org စကားဝှက်
nb_no: archive.org passord
nl_nl: archief.org Wachtwoord
pl_pl: archive.org Hasło
pt_br: Senha archive.org
ro_ro: Parolă archive.org
ru_ru: archive.org Пароль
sk_sk: archive.org Heslo
sl_si: archive.org Geslo
sq_al: archive.org Fjalëkalimi
sr_rs: арцхиве.орг Лозинка
sv_se: archive.org Lösenord
ta_in: archive.org கடவுச்சொல்
te_in: archive.org పాస్‌వర్డ్
tg_tj: archive.org Рамз
th_th: รหัสผ่าน archive.org
tr_tr: archive.org Şifresi
uk_ua: archive.org Пароль
uz_uz: archive.org paroli
vi_vn: archive.org Mật khẩu

# #30064
source: Some games require login. Enter your archive.org password
af_za: Sommige speletjies vereis aanmelding. Voer jou archive.org-wagwoord in
am_et: አንዳንድ ጨዋታዎች መግባት ያስፈልጋቸዋል። የእርስዎን archive.org ይለፍ ቃል ያስገቡ
az_az: Bəzi oyunlar giriş tələb edir. archive.org parolunuzu daxil edin
be_by: Некаторыя гульні патрабуюць уваходу. Увядзіце пароль archive.org
bg_bg: Някои игри изискват влизане. Въведете вашата парола за archive.org
bs_ba: Neke igre zahtijevaju prijavu. Unesite lozinku za archive.org
ca_es: Alguns jocs requereixen iniciar sessió. Introduïu la vostra contrasenya d'archive.org
cs_cz: Některé hry vyžadují přihlášení. Zadejte heslo pro archive.org
cy_gb: Mae angen mewngofnodi ar gyfer rhai gemau. Rhowch eich cyfrinair archive.org
da_dk: Nogle spil kræver login. Indtast din archive.org-adgangskode
el_gr: Ορισμένα παιχνίδια απαιτούν σύνδεση. Εισαγάγετε τον κωδικό πρόσβασής σας στο archive.org
eo: Iuj ludoj postulas ensaluti. Enigu vian pasvorton archive.org
es_es: Algunos juegos requieren iniciar sesión. Ingresa tu contraseña de archive.org
eu_es: Zenbait jokok saioa hasi behar dute. Sartu zure archive.org pasahitza
fi_fi: Jotkut pelit vaativat kirjautumisen. Kirjoita archive.org-salasanasi
fr_fr: Certains jeux nécessitent une connexion. Saisissez votre mot de passe archive.org
hi_in: कुछ गेम के लिए लॉगिन की आवश्यकता होती है। अपना archive.org पासवर्ड डालें
hr_hr: Neke igre zahtijevaju prijavu. Unesite svoju lozinku za archive.org
hu_hu: Egyes játékokhoz bejelentkezés szükséges. Adja meg az archive.org jelszavát
hy_am: Որոշ խաղեր պահանջում են մուտք գործել: Մուտքագրեք ձեր archive.org գաղտնաբառը
id_id: Beberapa permainan memerlukan login. Masukkan kata sandi archive.org Anda
is_is: Sumir leikir krefjast innskráningar. Sláðu inn archive.org lykilorðið þitt
ja_jp: 一部のゲームではログインが必要です。archive.org のパスワードを入力してください。
kn_in: ಕೆಲವು ಆಟಗಳಿಗೆ ಲಾಗಿನ್ ಅಗತ್ಯವಿರುತ್ತದೆ. ನಿಮ್ಮ archive.org ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ
ko_kr: 일부 게임은 로그인이 필요합니다. archive.org 비밀번호를 입력하세요
lt_lt: Kai kuriems žaidimams reikia prisijungti. Įveskite savo archive.org slaptažodį
lv_lv: Dažām spēlēm ir nepieciešama pieteikšanās. Ievadiet savu archive.org paroli
mi: Ko etahi o nga keemu e hiahia ana ki te takiuru. Whakauruhia to kupuhipa archive.org
ml_in: ചില ഗെയിമുകൾക്ക് ലോഗിൻ ആവശ്യമാണ്. നിങ്ങളുടെ archive.org പാസ്‌വേഡ് നൽകുക
mn_mn: Зарим тоглоомууд нэвтрэх шаардлагатай. archive.org нууц үгээ оруулна уу
ms_my: Sesetengah permainan memerlukan log masuk. Masukkan kata laluan archive.org anda
mt_mt: Xi logħob jeħtieġu login. Daħħal il-password tiegħek archive.org
my_mm: အချို့ဂိမ်းများသည် login လိုအပ်သည်။ သင်၏ archive.org စကားဝှက်ကို ထည့်ပါ။
nb_no: Noen spill krever innlogging. Skriv inn archive.org-passordet ditt
nl_nl: Sommige games vereisen inloggen. Voer uw archive.org-wachtwoord in
pl_pl: Niektóre gry wymagają zalogowania. Wprowadź hasło archive.org
pt_br: Alguns jogos exigem login. Insira sua senha do archive.org
ro_ro: Unele jocuri necesită autentificare. Introduceți parola dvs. archive.org
ru_ru: Некоторые игры требуют входа. Введите пароль archive.org
sk_sk: Niektoré hry vyžadujú prihlásenie. Zadajte svoje heslo pre archive.org
sl_si: Nekatere igre zahtevajo prijavo. Vnesite svoje geslo za archive.org
sq_al: Disa lojëra kërkojnë hyrje. Futni fjalëkalimin tuaj të archive.org
sr_rs: Неке игре захтевају пријаву. Унесите лозинку за арцхиве.орг
sv_se: Vissa spel kräver inloggning. Ange ditt archive.org-lösenord
ta_in: சில விளையாட்டுகளுக்கு உள்நுழைவு தேவைப்படுகிறது. உங்கள் archive.org கடவுச்சொல்லை உள்ளிடவும்
te_in: కొన్ని ఆటలకు లాగిన్ అవసరం. మీ archive.org పాస్‌వర్డ్‌ను నమోదు చేయండి
tg_tj: Баъзе бозиҳо воридшавӣ талаб мекунанд. Рамзи archive.org-и худро ворид кунед
th_th: เกมบางเกมจำเป็นต้องเข้าสู่ระบบ ป้อนรหัสผ่าน archive.org ของคุณ
tr_tr: Bazı oyunlar oturum açmayı gerektirir. archive.org şifrenizi girin
uk_ua: Деякі ігри вимагають авторизації. Введіть свій пароль archive.org
uz_uz: Ba'zi o'yinlar tizimga kirishni talab qiladi. archive.org parolingizni kiriting
vi_vn: Một số trò chơi yêu cầu đăng nhập. Nhập mật khẩu archive.org của bạn
