Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30265
source: Are you sure you want to reset the game addon launch command?
af_za: Is jy seker jy wil die speletjie-addon-beginbevel terugstel?
am_et: እርግጠኛ ነህ የጨዋታውን አድን ማስጀመሪያ ትዕዛዙን ዳግም ማስጀመር ትፈልጋለህ?
az_az: Oyun addonunun işə salınması əmrini sıfırlamaq istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што жадаеце скінуць каманду запуску адона гульні?
bg_bg: Сигурни ли сте, че искате да нулирате командата за стартиране на добавката на играта?
bs_ba: Jeste li sigurni da želite resetirati naredbu za pokretanje dodatka za igru?
ca_es: Esteu segur que voleu restablir l'ordre d'inici del complement del joc?
cs_cz: Opravdu chcete resetovat příkaz ke spuštění doplňku hry?
cy_gb: Ydych chi'n siŵr eich bod am ailosod y gorchymyn lansio addon gêm?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε την εντολή εκκίνησης του πρόσθετου παιχνιδιού;
eo: Ĉu vi certas, ke vi volas reagordi la lanĉan komandon de la ludo aldonaĵo?
es_es: ¿Estás seguro de que deseas restablecer el comando de inicio del complemento del juego?
eu_es: Ziur jokoaren gehigarria abiarazteko komandoa berrezarri nahi duzula?
fi_fi: Palauta oletusarvo
fr_fr: Êtes-vous sûr de vouloir réinitialiser la commande de lancement du module complémentaire du jeu ?
hi_in: क्या आप वाकई गेम एडऑन लॉन्च कमांड को रीसेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite poništiti naredbu za pokretanje dodatka igre?
hu_hu: Biztosan visszaállítja a játékkiegészítő indító parancsát?
hy_am: Վստա՞հ եք, որ ցանկանում եք վերականգնել խաղի հավելումների գործարկման հրամանը:
id_id: Apakah Anda yakin ingin mengatur ulang perintah peluncuran add-on game?
is_is: Ertu viss um að þú viljir endurstilla ræsingarskipun leikjaviðbótarinnar?
ja_jp: ゲームアドオンの起動コマンドをリセットしてもよろしいですか?
kn_in: ಆಟದ addon ಲಾಂಚ್ ಆಜ್ಞೆಯನ್ನು ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 게임 애드온 실행 명령을 재설정하시겠습니까?
lt_lt: Ar tikrai norite iš naujo nustatyti žaidimo priedo paleidimo komandą?
lv_lv: Vai tiešām vēlaties atiestatīt spēles papildinājuma palaišanas komandu?
ml_in: ഗെയിം ആഡ്ഓൺ ലോഞ്ച് കമാൻഡ് പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та тоглоомын нэмэлтийг эхлүүлэх командыг дахин тохируулахдаа итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu menetapkan semula arahan pelancaran addon permainan?
mt_mt: Int żgur li trid tirrisettja l-kmand tat-tnedija tal-addon tal-logħba?
my_mm: ဂိမ်း addon launch command ကို ပြန်လည်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil tilbakestille startkommandoen for spilltillegget?
nl_nl: Weet u zeker dat u de opdracht voor het starten van de game-add-on wilt resetten?
pl_pl: Czy na pewno chcesz zresetować polecenie uruchomienia dodatku do gry?
pt_br: Tem certeza de que deseja redefinir o comando de inicialização do complemento do jogo?
ro_ro: Sigur doriți să resetați comanda de lansare a suplimentului de joc?
ru_ru: Вы уверены, что хотите сбросить команду запуска дополнения к игре?
sk_sk: Naozaj chcete resetovať príkaz na spustenie doplnku hry?
sl_si: Ali ste prepričani, da želite ponastaviti ukaz za zagon dodatka za igro?
sq_al: Jeni i sigurt që dëshironi të rivendosni komandën e nisjes së shtesës së lojës?
sr_rs: Да ли сте сигурни да желите да ресетујете команду за покретање додатка за игру?
sv_se: Är du säker på att du vill återställa startkommandot för speltillägget?
ta_in: விளையாட்டு addon வெளியீட்டு கட்டளையை நிச்சயமாக மீட்டமைக்க விரும்புகிறீர்களா?
te_in: మీరు గేమ్ యాడ్ఆన్ లాంచ్ కమాండ్‌ని ఖచ్చితంగా రీసెట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед фармони оғози бозии addon-ро аз нав танзим кунед?
th_th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตคำสั่งเปิดส่วนเสริมเกม?
tr_tr: Oyun eklentisi başlatma komutunu sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте скинути команду запуску ігрового аддона?
uz_uz: Haqiqatan ham oʻyin qoʻshimchasini ishga tushirish buyrugʻini tiklamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn thiết lập lại lệnh khởi chạy tiện ích bổ sung của trò chơi không?

# #30266
source: Download game to…
af_za: Laai speletjie af om...
am_et: ጨዋታውን አውርድ ወደ…
az_az: Oyunu yükləmək üçün…
be_by: Спампаваць гульню на…
bg_bg: Изтеглете играта на...
bs_ba: Preuzmite igru ​​za…
ca_es: Descarrega el joc a...
cs_cz: Stáhněte si hru do…
cy_gb: Lawrlwythwch gêm i…
da_dk: Download spillet til...
el_gr: Κατεβάστε το παιχνίδι στο…
eo: Elŝutu ludon al...
es_es: Descargar juego a…
eu_es: Deskargatu jokoa...
fi_fi: Lataa peli…
fr_fr: Téléchargez le jeu sur…
hi_in: गेम डाउनलोड करें...
hr_hr: Preuzmite igru ​​na…
hu_hu: Játék letöltése ide…
hy_am: Ներբեռնեք խաղը…
id_id: Unduh game ke…
is_is: Sækja leikinn til að…
ja_jp: ゲームをダウンロードするには…
kn_in: ಆಟವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು…
ko_kr: 게임을 다운로드하려면…
lt_lt: Parsisiųsti žaidimą į…
lv_lv: Lejupielādēt spēli, lai…
mi: Tikiake kēmu ki…
ml_in: ഇതിലേക്ക് ഗെയിം ഡൗൺലോഡ് ചെയ്യുക...
mn_mn: Тоглоомыг татаж авах…
ms_my: Muat turun permainan ke…
mt_mt: Niżżel il-logħba għal...
my_mm: ဂိမ်းကိုဒေါင်းလုဒ်လုပ်ပါ…
nb_no: Last ned spillet til...
nl_nl: Download spel naar…
pl_pl: Pobierz grę do…
pt_br: Baixe o jogo para…
ro_ro: Descărcați jocul pe...
ru_ru: Загрузите игру, чтобы…
sk_sk: Stiahnite si hru do…
sl_si: Prenesite igro na…
sq_al: Shkarkoni lojën në…
sr_rs: Преузмите игру за…
sv_se: Ladda ner spelet för att...
ta_in: விளையாட்டைப் பதிவிறக்கம் செய்ய…
te_in: దీనికి గేమ్‌ని డౌన్‌లోడ్ చేయండి...
tg_tj: Бозиро ба…
th_th: ดาวน์โหลดเกมไปที่…
tr_tr: Oyunu indirmek için…
uk_ua: Завантажте гру на…
uz_uz: Oʻyinni yuklab olish uchun…
vi_vn: Tải trò chơi về để…

# #30267
source: Select download folder
af_za: Kies aflaaimap
am_et: የማውረድ አቃፊን ይምረጡ
az_az: Yükləmə qovluğunu seçin
be_by: Выберыце папку для загрузкі
bg_bg: Изберете папка за изтегляне
bs_ba: Odaberite folder za preuzimanje
ca_es: Seleccioneu la carpeta de descàrrega
cs_cz: Vyberte složku pro stahování
cy_gb: Dewiswch ffolder lawrlwytho
da_dk: Vælg download-mappe
el_gr: Επιλέξτε τον φάκελο λήψης
eo: Elektu elŝuta dosierujo
es_es: Seleccionar carpeta de descarga
eu_es: Hautatu deskargatzeko karpeta
fi_fi: Valitse latauskansio
fr_fr: Sélectionnez le dossier de téléchargement
hi_in: डाउनलोड फ़ोल्डर चुनें
hr_hr: Odaberite mapu za preuzimanje
hu_hu: Válassza ki a letöltési mappát
hy_am: Ընտրեք ներբեռնման թղթապանակը
id_id: Pilih folder unduhan
is_is: Veldu niðurhalsmöppu
ja_jp: ダウンロードフォルダを選択
kn_in: ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 다운로드 폴더를 선택하세요
lt_lt: Pasirinkite atsisiuntimo aplanką
lv_lv: Izvēlieties lejupielādes mapi
mi: Tīpakohia te kōpaki tikiake
ml_in: ഡൗൺലോഡ് ഫോൾഡർ തിരഞ്ഞെടുക്കുക
mn_mn: Татаж авах хавтас сонгоно уу
ms_my: Pilih folder muat turun
mt_mt: Agħżel il-folder tat-tniżżil
my_mm: ဒေါင်းလုဒ်ဖိုင်တွဲကို ရွေးပါ။
nb_no: Velg nedlastingsmappe
nl_nl: Selecteer downloadmap
pl_pl: Wybierz folder pobierania
pt_br: Selecione a pasta de download
ro_ro: Selectați folderul de descărcare
ru_ru: Выберите папку для загрузки
sk_sk: Vyberte priečinok na sťahovanie
sl_si: Izberite mapo za prenos
sq_al: Zgjidhni dosjen e shkarkimit
sr_rs: Изаберите фасциклу за преузимање
sv_se: Välj nedladdningsmapp
ta_in: பதிவிறக்க கோப்புறையைத் தேர்ந்தெடுக்கவும்
te_in: డౌన్‌లోడ్ ఫోల్డర్‌ని ఎంచుకోండి
tg_tj: Папкаи зеркашӣ интихоб кунед
th_th: เลือกโฟลเดอร์ดาวน์โหลด
tr_tr: İndirme klasörünü seçin
uk_ua: Виберіть папку для завантаження
uz_uz: Yuklab olish papkasini tanlang
vi_vn: Chọn thư mục tải xuống

# #30268
source: Archive.org login success!
af_za: Archive.org aanmeld sukses!
am_et: Archive.org የመግባት ስኬት!
az_az: Archive.org-a giriş uğuru!
be_by: Паспяховы ўваход у Archive.org!
bg_bg: Успешно влизане в Archive.org!
bs_ba: Uspješno prijavljivanje na Archive.org!
ca_es: Éxit d'inici de sessió d'Archive.org!
cs_cz: Archive.org přihlášení úspěšné!
cy_gb: Llwyddiant mewngofnodi Archive.org!
da_dk: Archive.org login succes!
el_gr: Επιτυχία σύνδεσης στο Archive.org!
eo: Sukceso de ensaluto de Archive.org!
es_es: ¡Inicio de sesión exitoso en Archive.org!
eu_es: Archive.org-en saioa arrakastatsua izan da!
fi_fi: Archive.org kirjautuminen onnistui!
fr_fr: Connexion Archive.org réussie !
hi_in: Archive.org लॉगिन सफल!
hr_hr: Uspješna prijava na Archive.org!
hu_hu: Az Archive.org bejelentkezés sikeres!
hy_am: Archive.org մուտք գործելու հաջողություն:
id_id: Login Archive.org berhasil!
is_is: Innskráning á Archive.org tókst!
ja_jp: Archive.org へのログインに成功しました!
kn_in: Archive.org ಲಾಗಿನ್ ಯಶಸ್ವಿಯಾಗಿದೆ!
ko_kr: Archive.org 로그인 성공!
lt_lt: Archive.org prisijungimas sėkmingas!
lv_lv: Archive.org pieteikšanās veiksmīga!
mi: Angitu te takiuru Archive.org!
ml_in: Archive.org ലോഗിൻ വിജയം!
mn_mn: Archive.org-д нэвтэрч амжилттай боллоо!
ms_my: Berjaya log masuk Archive.org!
mt_mt: Suċċess tal-login ta' Archive.org!
my_mm: Archive.org အကောင့်ဝင်ခြင်း အောင်မြင်ပါသည်။
nb_no: Archive.org pålogging suksess!
nl_nl: Inloggen op Archive.org gelukt!
pl_pl: Zalogowanie do Archive.org powiodło się!
pt_br: Login no Archive.org realizado com sucesso!
ro_ro: Succes de conectare la Archive.org!
ru_ru: Успешный вход на Archive.org!
sk_sk: Archive.org prihlásenie úspešné!
sl_si: Uspešna prijava na Archive.org!
sq_al: Archive.org sukses i hyrjes!
sr_rs: Успешно пријављивање на Арцхиве.орг!
sv_se: Archive.org inloggning lyckad!
ta_in: Archive.org உள்நுழைவு வெற்றி!
te_in: Archive.org లాగిన్ విజయవంతమైంది!
tg_tj: Муваффақияти воридшавии Archive.org!
th_th: เข้าสู่ระบบ Archive.org สำเร็จ!
tr_tr: Archive.org girişi başarılı!
uk_ua: Успішний вхід на Archive.org!
uz_uz: Archive.org saytiga kirish muvaffaqiyatli!
vi_vn: Đăng nhập Archive.org thành công!

# #30269
source: Archive.org login failed.[CR]Check credentials or log for more details
af_za: Archive.org-aanmelding het misluk.[CR]Gaan eiebewyse na of teken aan vir meer besonderhede
am_et: Archive.org መግባት አልተሳካም።[CR] ምስክርነቶችን ይመልከቱ ወይም ለተጨማሪ ዝርዝሮች ይግቡ
az_az: Archive.org-a daxil olmaq alınmadı.[CR]Ətraflı məlumat üçün etimadnamələri yoxlayın və ya daxil olun
be_by: Не ўдалося ўвайсці ў Archive.org.[CR]Праверце ўліковыя даныя або ўвайдзіце ў сістэму для атрымання дадатковай інфармацыі
bg_bg: Неуспешно влизане в Archive.org.[CR]Проверете идентификационните данни или влезте за повече подробности
bs_ba: Prijava na Archive.org nije uspjela.[CR]Provjerite vjerodajnice ili prijavite se za više detalja
ca_es: L'inici de sessió d'Archive.org ha fallat.[CR]Comproveu les credencials o inicieu sessió per obtenir més detalls
cs_cz: Přihlášení na Archive.org se nezdařilo.[CR]Další podrobnosti naleznete v přihlašovacích údajích nebo v protokolu
cy_gb: Methodd mewngofnodi Archive.org.[CR]Gwiriwch y manylion neu mewngofnodwch am ragor o fanylion
da_dk: Archive.org login mislykkedes.[CR]Tjek legitimationsoplysninger eller log for flere detaljer
el_gr: Η σύνδεση στο Archive.org απέτυχε.[CR]Ελέγξτε τα διαπιστευτήρια ή συνδεθείτε για περισσότερες λεπτομέρειες
eo: Ensaluto Archive.org malsukcesis.[CR]Kontrolu akreditaĵojn aŭ ensalutu por pliaj detaloj
es_es: Error al iniciar sesión en Archive.org.[CR]Verifique las credenciales o inicie sesión para obtener más detalles
eu_es: Archive.org-en saioak huts egin du.[CR]Egiaztatu kredentzialak edo erregistratu xehetasun gehiago lortzeko
fi_fi: Archive.org-kirjautuminen epäonnistui.[CR]Tarkista tunnistetiedot tai kirjaudu sisään saadaksesi lisätietoja
fr_fr: Échec de la connexion à Archive.org.[CR]Vérifiez les informations d'identification ou connectez-vous pour plus de détails
hi_in: Archive.org लॉगिन विफल.[CR]अधिक जानकारी के लिए क्रेडेंशियल या लॉग जांचें
hr_hr: Prijava na Archive.org nije uspjela.[CR]Provjerite vjerodajnice ili se prijavite za više pojedinosti
hu_hu: Az Archive.org bejelentkezés nem sikerült.[CR]További részletekért ellenőrizze a hitelesítési adatokat, vagy naplózzon
hy_am: Archive.org-ի մուտքը ձախողվեց:[CR]Ստուգեք հավատարմագրերը կամ գրանցվեք լրացուցիչ մանրամասների համար
id_id: Gagal masuk ke Archive.org.[CR]Periksa kredensial atau log untuk keterangan lebih lanjut
is_is: Innskráning á Archive.org mistókst.[CR]Athugaðu skilríki eða skráðu þig til að fá frekari upplýsingar
ja_jp: Archive.org へのログインに失敗しました。[CR]詳細については資格情報またはログを確認してください
kn_in: Archive.org ಲಾಗಿನ್ ವಿಫಲವಾಗಿದೆ.[CR] ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ರುಜುವಾತುಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಅಥವಾ ಲಾಗಿನ್ ಮಾಡಿ
ko_kr: Archive.org 로그인에 실패했습니다.[CR]자세한 내용은 자격 증명을 확인하거나 로그를 확인하세요.
lt_lt: Nepavyko prisijungti prie Archive.org.[CR]Patikrinkite kredencialus arba prisijunkite, jei norite gauti daugiau informacijos
lv_lv: Archive.org pieteikšanās neizdevās.[CR]Pārbaudiet akreditācijas datus vai reģistrējieties, lai iegūtu plašāku informāciju
mi: I rahua te takiurunga Archive.org.[CR]Tirohia nga taipitopito tuakiri, takiuru ranei mo etahi atu taipitopito
ml_in: Archive.org ലോഗിൻ പരാജയപ്പെട്ടു.[CR]ക്രെഡൻഷ്യലുകൾ പരിശോധിക്കുക അല്ലെങ്കിൽ കൂടുതൽ വിശദാംശങ്ങൾക്കായി ലോഗിൻ ചെയ്യുക
mn_mn: Archive.org-д нэвтэрч чадсангүй.[CR]Итгэмжлэх жуух бичгээ шалгах эсвэл дэлгэрэнгүй мэдээлэл авах бол нэвтэрнэ үү
ms_my: Log masuk Archive.org gagal.[CR]Semak bukti kelayakan atau log untuk mendapatkan butiran lanjut
mt_mt: Il-login ta' Archive.org falla.[CR]Iċċekkja l-kredenzjali jew illoggja għal aktar dettalji
my_mm: Archive.org အကောင့်ဝင်ခြင်း မအောင်မြင်ပါ။[CR]အသေးစိတ်အချက်အလက်များအတွက် အထောက်အထားများကို စစ်ဆေးပါ သို့မဟုတ် မှတ်တမ်းကို စစ်ဆေးပါ။
nb_no: Archive.org-pålogging mislyktes.[CR]Sjekk påloggingsinformasjonen eller logg for mer informasjon
nl_nl: Inloggen op Archive.org mislukt.[CR]Controleer de inloggegevens of log in voor meer details
pl_pl: Logowanie do Archive.org nie powiodło się.[CR]Sprawdź dane uwierzytelniające lub zaloguj się, aby uzyskać więcej szczegółów
pt_br: Falha no login do Archive.org.[CR]Verifique as credenciais ou faça login para obter mais detalhes
ro_ro: Conectarea Archive.org a eșuat.[CR]Verificați acreditările sau înregistrați-vă pentru mai multe detalii
ru_ru: Не удалось войти в Archive.org.[CR]Проверьте учетные данные или журнал для получения более подробной информации.
sk_sk: Prihlásenie na Archive.org zlyhalo.[CR]Viac podrobností skontrolujte poverenia alebo sa prihláste
sl_si: Prijava v Archive.org ni uspela.[CR]Preverite poverilnice ali se prijavite za več podrobnosti
sq_al: Identifikimi i Archive.org dështoi.[CR]Kontrollo kredencialet ose identifikohu për më shumë detaje
sr_rs: Пријављивање на Арцхиве.орг није успело.[ЦР]Проверите акредитиве или пријавите се за више детаља
sv_se: Inloggning på Archive.org misslyckades.[CR]Kontrollera inloggningsuppgifter eller logg för mer information
ta_in: Archive.org உள்நுழைவு தோல்வியடைந்தது.[CR]நற்சான்றிதழ்களைச் சரிபார்க்கவும் அல்லது மேலும் விவரங்களுக்கு பதிவு செய்யவும்
te_in: Archive.org లాగిన్ విఫలమైంది.[CR] మరిన్ని వివరాల కోసం ఆధారాలను తనిఖీ చేయండి లేదా లాగిన్ చేయండి.
tg_tj: Воридшавӣ ба Archive.org ноком шуд.[CR]Барои тафсилоти бештар маълумотро санҷед ё сабти ном кунед
th_th: การเข้าสู่ระบบ Archive.org ล้มเหลว [CR] ตรวจสอบข้อมูลประจำตัวหรือบันทึกเพื่อดูรายละเอียดเพิ่มเติม
tr_tr: Archive.org oturum açma başarısız oldu.[CR]Daha fazla ayrıntı için kimlik bilgilerini veya günlüğü kontrol edin
uk_ua: Помилка входу в Archive.org.[CR]Перевірте облікові дані або увійдіть, щоб дізнатися більше
uz_uz: Archive.org tizimiga kirish amalga oshmadi.[CR]Batafsil maʼlumotlar uchun hisob maʼlumotlarini tekshiring yoki tizimga kiring
vi_vn: Đăng nhập Archive.org không thành công.[CR]Kiểm tra thông tin đăng nhập hoặc nhật ký để biết thêm chi tiết

# #30270
source: Error
af_za: Fout
am_et: ስህተት
az_az: Xəta
be_by: Памылка
bg_bg: Грешка
bs_ba: Greška
cs_cz: Chyba
cy_gb: Gwall
da_dk: Fejl
el_gr: Σφάλμα
eo: Eraro
eu_es: Errorea
fi_fi: Virhe
fr_fr: Erreur
hi_in: गलती
hr_hr: Greška
hu_hu: Hiba
hy_am: Սխալ
id_id: Kesalahan
is_is: Villa
ja_jp: エラー
kn_in: ದೋಷ
ko_kr: 오류
lt_lt: Klaida
lv_lv: Kļūda
mi: Hapa
ml_in: പിശക്
mn_mn: Алдаа
ms_my: ralat
mt_mt: Żball
my_mm: အမှား
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sl_si: Napaka
sq_al: Gabim
sr_rs: Грешка
sv_se: Fel
ta_in: பிழை
te_in: లోపం
tg_tj: Хатогӣ
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
uz_uz: Xato
vi_vn: Lỗi

# #30271
source: Initializing download for[CR]
af_za: Inisialiseer tans aflaai vir[CR]
am_et: ለ[CR] ማውረድን በማስጀመር ላይ
az_az: [CR] üçün endirmə işə salınır
be_by: Ініцыялізацыя загрузкі для [CR]
bg_bg: Инициализиране на изтеглянето за [CR]
bs_ba: Inicijalizacija preuzimanja za[CR]
ca_es: S'està iniciant la baixada per a[CR]
cs_cz: Inicializace stahování pro [CR]
cy_gb: Cychwyn llwytho i lawr ar gyfer[CR]
da_dk: Initialiserer download for[CR]
el_gr: Εκκίνηση λήψης για [CR]
eo: Komencante elŝuton por [CR]
es_es: Inicializando descarga para [CR]
eu_es: [CR]-rako deskarga hasieratzen
fi_fi: Alustetaan latausta [CR]
fr_fr: Initialisation du téléchargement pour [CR]
hi_in: [CR] के लिए डाउनलोड आरंभ किया जा रहा है
hr_hr: Pokretanje preuzimanja za [CR]
hu_hu: A [CR] letöltésének inicializálása
hy_am: Ներբեռնումը մեկնարկվում է [CR]-ի համար
id_id: Inisialisasi unduhan untuk [CR]
is_is: Frumstillir niðurhal fyrir[CR]
ja_jp: [CR]のダウンロードを初期化しています
kn_in: [CR] ಗಾಗಿ ಡೌನ್‌ಲೋಡ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗುತ್ತಿದೆ
ko_kr: [CR]에 대한 다운로드를 초기화합니다.
lt_lt: Inicijuojamas [CR] atsisiuntimas
lv_lv: Notiek [CR] lejupielādes inicializācija
mi: Ka timata te tikiake mo [CR]
ml_in: [CR] എന്നതിനായി ഡൗൺലോഡ് ആരംഭിക്കുന്നു
mn_mn: [CR]-д татаж авах ажлыг эхлүүлж байна
ms_my: Memulakan muat turun untuk[CR]
mt_mt: Inizjalizzazzjoni tat-tniżżil għal[CR]
my_mm: [CR] အတွက် ဒေါင်းလုဒ်ကို စတင်နေသည်
nb_no: Initialiserer nedlasting for[CR]
nl_nl: Initialiseren van download voor [CR]
pl_pl: Inicjowanie pobierania dla [CR]
pt_br: Inicializando download para[CR]
ro_ro: Se inițializează descărcarea pentru[CR]
ru_ru: Инициализация загрузки для [CR]
sk_sk: Inicializuje sa sťahovanie pre [CR]
sl_si: Inicializacija prenosa za [CR]
sq_al: Po inicializohet shkarkimi për [CR]
sr_rs: Покретање преузимања за[ЦР]
sv_se: Initierar nedladdning för[CR]
ta_in: [CR] க்கான பதிவிறக்கத்தை துவக்குகிறது
te_in: [CR] కోసం డౌన్‌లోడ్‌ని ప్రారంభిస్తోంది
tg_tj: Оғози зеркашӣ барои [CR]
th_th: กำลังเริ่มการดาวน์โหลดสำหรับ[CR]
tr_tr: [CR] için indirme başlatılıyor
uk_ua: Ініціалізація завантаження для [CR]
uz_uz: [CR] uchun yuklab olinmoqda
vi_vn: Đang khởi tạo tải xuống cho [CR]

# #30272
source: Check logs
af_za: Gaan logs na
am_et: የምዝግብ ማስታወሻዎችን ይፈትሹ
az_az: Qeydləri yoxlayın
be_by: Праверце часопісы
bg_bg: Проверете регистрационните файлове
bs_ba: Provjerite dnevnike
ca_es: Comproveu els registres
cs_cz: Zkontrolujte protokoly
cy_gb: Gwirio logiau
da_dk: Tjek logfiler
el_gr: Ελέγξτε τα αρχεία καταγραφής
eo: Kontrolu protokolojn
es_es: Comprobar registros
eu_es: Egiaztatu erregistroak
fi_fi: Tarkista lokit
fr_fr: Vérifier les journaux
hi_in: लॉग की जाँच करें
hr_hr: Provjerite zapise
hu_hu: Ellenőrizze a naplókat
hy_am: Ստուգեք տեղեկամատյանները
id_id: Periksa log
is_is: Athugaðu logs
ja_jp: ログを確認する
kn_in: ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 로그 확인
lt_lt: Patikrinkite žurnalus
lv_lv: Pārbaudiet žurnālus
mi: Tirohia nga rangitaki
ml_in: ലോഗുകൾ പരിശോധിക്കുക
mn_mn: Бүртгэлийг шалгана уу
ms_my: Semak log
mt_mt: Iċċekkja zkuk
my_mm: မှတ်တမ်းများကို စစ်ဆေးပါ။
nb_no: Sjekk logger
nl_nl: Controleer logs
pl_pl: Sprawdź dzienniki
pt_br: Verificar logs
ro_ro: Verificați jurnalele
ru_ru: Проверить журналы
sk_sk: Skontrolujte denníky
sl_si: Preverite dnevnike
sq_al: Kontrolloni regjistrat
sr_rs: Проверите дневнике
sv_se: Kontrollera loggar
ta_in: பதிவுகளை சரிபார்க்கவும்
te_in: లాగ్‌లను తనిఖీ చేయండి
tg_tj: Сабтҳоро тафтиш кунед
th_th: ตรวจสอบบันทึก
tr_tr: Günlükleri kontrol edin
uk_ua: Перевірте журнали
uz_uz: Jurnallarni tekshiring
vi_vn: Kiểm tra nhật ký

# #30273
source: Checking login for[CR]
af_za: Kontroleer tans aanmelding vir [CR]
am_et: ለ[CR] መግባትን በመፈተሽ ላይ
az_az: [CR] üçün giriş yoxlanılır
be_by: Праверка ўваходу для [CR]
bg_bg: Проверка на входа за [CR]
bs_ba: Provjera prijave za[CR]
ca_es: S'està comprovant l'inici de sessió per a[CR]
cs_cz: Kontrola přihlášení pro [CR]
cy_gb: Wrthi'n gwirio mewngofnodi ar gyfer[CR]
da_dk: Kontrollerer login for[CR]
el_gr: Έλεγχος σύνδεσης για [CR]
eo: Kontrolante ensaluton por[CR]
es_es: Comprobando el inicio de sesión para [CR]
eu_es: Saio-hasiera egiaztatzen [CR]
fi_fi: Tarkistetaan kirjautumista [CR]
fr_fr: Vérification de la connexion pour [CR]
hi_in: [CR] के लिए लॉगिन जाँच की जा रही है
hr_hr: Provjera prijave za [CR]
hu_hu: Bejelentkezés ellenőrzése a következőhöz: [CR]
hy_am: Մուտքի ստուգում [CR]-ի համար
id_id: Memeriksa login untuk [CR]
is_is: Athugar innskráningu fyrir[CR]
ja_jp: [CR]のログインを確認しています
kn_in: [CR] ಗಾಗಿ ಲಾಗಿನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ko_kr: [CR]에 대한 로그인 확인
lt_lt: Tikrinama [CR] prisijungimo informacija
lv_lv: Notiek pieteikšanās pārbaude [CR]
mi: Takina takiuru mo [CR]
ml_in: [CR] എന്നതിനായുള്ള ലോഗിൻ പരിശോധിക്കുന്നു
mn_mn: [CR]-н нэвтрэлтийг шалгаж байна
ms_my: Menyemak log masuk untuk[CR]
mt_mt: Iċċekkja l-login għal[CR]
my_mm: [CR] အတွက် အကောင့်ဝင်ခြင်းကို စစ်ဆေးနေသည်
nb_no: Sjekker pålogging for [CR]
nl_nl: Controleer de login voor [CR]
pl_pl: Sprawdzanie logowania dla [CR]
pt_br: Verificando login para[CR]
ro_ro: Se verifică autentificare pentru[CR]
ru_ru: Проверка входа для [CR]
sk_sk: Kontroluje sa prihlásenie pre [CR]
sl_si: Preverjanje prijave za [CR]
sq_al: Po kontrollon hyrjen për [CR]
sr_rs: Проверава се пријављивање за [ЦР]
sv_se: Kontrollerar inloggning för[CR]
ta_in: [CR] க்கான உள்நுழைவைச் சரிபார்க்கிறது
te_in: [CR] కోసం లాగిన్‌ని తనిఖీ చేస్తోంది
tg_tj: Санҷиши воридшавӣ барои [CR]
th_th: กำลังตรวจสอบการเข้าสู่ระบบสำหรับ[CR]
tr_tr: [CR] için giriş kontrol ediliyor
uk_ua: Перевірка входу для [CR]
uz_uz: [CR] uchun login tekshirilmoqda
vi_vn: Đang kiểm tra đăng nhập cho [CR]
