Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30210
source: When selected, previously hidden game lists can be unhidden
af_za: As dit gekies is, kan voorheen versteekte speletjielyste ontsteek word
am_et: ሲመረጥ ከዚህ ቀደም የተደበቁ የጨዋታ ዝርዝሮች ሊደበቁ ይችላሉ።
az_az: Seçildikdə, əvvəllər gizli olan oyun siyahıları görünə bilər
be_by: Пры выбары схаваныя раней спісы гульняў можна паказаць
bg_bg: Когато е избрано, скрити преди това списъци с игри могат да бъдат показани
bs_ba: Kada se izabere, prethodno skrivene liste igara mogu biti otkrivene
ca_es: Quan se seleccioneu, les llistes de jocs amagades anteriorment es poden mostrar
cs_cz: Je-li tato možnost vybrána, lze odkrýt dříve skryté seznamy her
cy_gb: Pan gaiff ei ddewis, gellir datguddio rhestrau gêm a guddiwyd yn flaenorol
da_dk: Når det er valgt, kan tidligere skjulte spillister blive vist
el_gr: Όταν επιλεγεί, οι λίστες παιχνιδιών που είχαν κρυφτεί προηγουμένως μπορούν να μην κρυφτούν
eo: Se elektitaj, antaŭe kaŝitaj ludlistoj povas esti nekaŝitaj
es_es: Cuando se selecciona, las listas de juegos previamente ocultas se pueden revelar
eu_es: Hautatzen denean, aurretik ezkutatuta zeuden joko-zerrendak ezkutatu daitezke
fi_fi: Kun tämä on valittuna, aiemmin piilotetut peliluettelot voidaan näyttää
fr_fr: Une fois sélectionnées, les listes de jeux précédemment masquées peuvent être affichées
hi_in: चयन करने पर, पहले से छिपी हुई खेल सूचियाँ खोली जा सकती हैं
hr_hr: Kada se odabere, prethodno skriveni popisi igara mogu se otkriti
hu_hu: Ha kiválasztja, a korábban elrejtett játéklisták visszaállíthatók
hy_am: Երբ ընտրված է, նախկինում թաքնված խաղերի ցուցակները կարող են չթաքցվել
id_id: Saat dipilih, daftar permainan yang sebelumnya tersembunyi dapat ditampilkan kembali
is_is: Þegar valið er, geta áður faldir leikalistar verið birtir
ja_jp: 選択すると、以前に非表示にされたゲームリストを表示できます
kn_in: ಆಯ್ಕೆಮಾಡಿದಾಗ, ಹಿಂದೆ ಮರೆಮಾಡಿದ ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಮರೆಮಾಡಬಹುದು
ko_kr: 선택하면 이전에 숨겨진 게임 목록을 숨김 해제할 수 있습니다.
lt_lt: Pasirinkus anksčiau paslėptus žaidimų sąrašus galima nebeslėpti
lv_lv: Ja tas ir atlasīts, iepriekš paslēptie spēļu saraksti var tikt paslēpti
mi: Ina tohua, ka taea te huna i nga rarangi keemu o mua
ml_in: തിരഞ്ഞെടുക്കുമ്പോൾ, മുമ്പ് മറച്ച ഗെയിം ലിസ്റ്റുകൾ മറയ്ക്കാൻ കഴിയും
mn_mn: Сонгосон үед өмнө нь нуусан тоглоомын жагсаалтыг ил гаргах боломжтой
ms_my: Apabila dipilih, senarai permainan yang tersembunyi sebelum ini boleh dinyahsembunyikan
mt_mt: Meta jintgħażlu, il-listi tal-logħob li qabel kienu moħbija jistgħu jkunu mhux moħbija
my_mm: ရွေးချယ်သည့်အခါ၊ ယခင်က ဝှက်ထားသောဂိမ်းစာရင်းများကို ဖျောက်ထားနိုင်သည်။
nb_no: Når den er valgt, kan tidligere skjulte spilllister vises
nl_nl: Wanneer geselecteerd, kunnen eerder verborgen spellijsten weer zichtbaar worden gemaakt
pl_pl: Po zaznaczeniu tej opcji można wyświetlić wcześniej ukryte listy gier
pt_br: Quando selecionadas, listas de jogos anteriormente ocultas podem ser exibidas
ro_ro: Când este selectată, listele de jocuri ascunse anterior pot fi dezactivate
ru_ru: При выборе этого параметра ранее скрытые списки игр могут быть отображены.
sk_sk: Po výbere je možné odkryť predtým skryté zoznamy hier
sl_si: Ko izberete, je mogoče razkriti predhodno skrite sezname iger
sq_al: Kur zgjidhet, listat e lojërave të fshehura më parë mund të fshihen
sr_rs: Када се изабере, претходно скривене листе игара могу бити откривене
sv_se: När det är valt kan tidigare dolda spellistor visas
ta_in: தேர்ந்தெடுக்கப்பட்டால், முன்பு மறைக்கப்பட்ட விளையாட்டு பட்டியல்கள் மறைக்கப்படலாம்
te_in: ఎంచుకున్నప్పుడు, గతంలో దాచిన గేమ్ జాబితాలు దాచబడవు
tg_tj: Ҳангоми интихоб, рӯйхати бозиҳои қаблан пинҳоншуда метавонанд пинҳон карда шаванд
th_th: เมื่อเลือกแล้ว จะสามารถยกเลิกการซ่อนรายการเกมที่ซ่อนไว้ก่อนหน้านี้ได้
tr_tr: Seçildiğinde, daha önce gizlenen oyun listeleri gizlenebilir hale getirilebilir
uk_ua: Якщо вибрати, раніше приховані списки ігор можна відобразити
uz_uz: Tanlanganda, avval yashiringan oʻyinlar roʻyxatini koʻrsatish mumkin
vi_vn: Khi được chọn, danh sách trò chơi đã ẩn trước đó có thể được hiển thị lại

# #30211
source: Clear Cache
af_za: Vee kas uit
am_et: መሸጎጫ አጽዳ
az_az: Keşi təmizləyin
be_by: Ачысціць кэш
bg_bg: Изчистване на кеша
ca_es: Esborra la memòria cau
cs_cz: Vymazat mezipaměť
cy_gb: Clirio Cache
da_dk: Ryd cache
el_gr: Εκκαθάριση προσωρινής μνήμης
eo: Malplenigi Kaŝmemoron
es_es: Borrar caché
eu_es: Garbitu cachea
fi_fi: Tyhjennä välimuisti
fr_fr: Vider le cache
hi_in: कैश को साफ़ करें
hr_hr: Očisti predmemoriju
hu_hu: Törölje a gyorsítótárat
hy_am: Մաքրել քեշը
id_id: Hapus Cache
is_is: Hreinsaðu skyndiminni
ja_jp: キャッシュをクリア
kn_in: ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko_kr: 캐시 지우기
lt_lt: Išvalyti talpyklą
lv_lv: Notīrīt kešatmiņu
mi: Ūkui Keteroki
ml_in: കാഷെ മായ്‌ക്കുക
mn_mn: Кэшийг цэвэрлэх
ms_my: Kosongkan Cache
mt_mt: Ċar Cache
my_mm: Cache ကိုရှင်းလင်းပါ။
nb_no: Tøm buffer
nl_nl: Cache wissen
pl_pl: Wyczyść pamięć podręczną
pt_br: Limpar cache
ro_ro: Goliți memoria cache
ru_ru: Очистить кэш
sk_sk: Vymazať vyrovnávaciu pamäť
sl_si: Počisti predpomnilnik
sq_al: Pastro cache
sr_rs: Цлеар Цацхе
sv_se: Rensa cache
ta_in: தற்காலிக சேமிப்பை அழிக்கவும்
te_in: కాష్‌ని క్లియర్ చేయండి
tg_tj: Тоза кардани кэш
th_th: ล้างแคช
tr_tr: Önbelleği Temizle
uk_ua: Очистити кеш
uz_uz: Keshni tozalash
vi_vn: Xóa bộ nhớ đệm

# #30212
source: When selected, all data in the cache folder including games will be purged
af_za: Wanneer dit gekies is, sal alle data in die kasvouer, insluitend speletjies, skoongemaak word
am_et: ሲመረጥ ጨዋታዎችን ጨምሮ በመሸጎጫ አቃፊው ውስጥ ያሉ ሁሉም መረጃዎች ይጸዳሉ።
az_az: Seçildikdə, oyunlar daxil olmaqla, keş qovluğundakı bütün məlumatlar təmizlənəcək
be_by: Пры выбары ўсе дадзеныя ў тэчцы кэша, уключаючы гульні, будуць выдалены
bg_bg: Когато е избрано, всички данни в папката на кеша, включително игрите, ще бъдат изчистени
bs_ba: Kada se izabere, svi podaci u keš folderu uključujući igre će biti očišćeni
ca_es: Quan se seleccioneu, es purgaran totes les dades de la carpeta de la memòria cau, inclosos els jocs
cs_cz: Pokud vyberete tuto možnost, všechna data ve složce mezipaměti včetně her budou vymazána
cy_gb: Pan gaiff ei ddewis, bydd yr holl ddata yn y ffolder storfa gan gynnwys gemau yn cael ei lanhau
da_dk: Når det er valgt, vil alle data i cachemappen inklusive spil blive slettet
el_gr: Όταν επιλεγεί, όλα τα δεδομένα στον φάκελο της προσωρινής μνήμης, συμπεριλαμβανομένων των παιχνιδιών θα διαγραφούν
eo: Kiam oni elektas, ĉiuj datumoj en la kaŝmemordosierujo inkluzive de ludoj estos elpurigitaj
es_es: Cuando se selecciona, se purgarán todos los datos de la carpeta de caché, incluidos los juegos.
eu_es: Hautatzen denean, cache karpetako datu guztiak garbituko dira, jokoak barne
fi_fi: Kun tämä valitaan, kaikki välimuistikansion tiedot, mukaan lukien pelit, tyhjennetään
fr_fr: Lorsqu'elle est sélectionnée, toutes les données du dossier cache, y compris les jeux, seront purgées
hi_in: जब इसे चुना जाएगा, तो कैश फ़ोल्डर में मौजूद गेम सहित सभी डेटा हटा दिए जाएंगे
hr_hr: Kada se odabere, svi podaci u mapi predmemorije, uključujući igre, bit će izbrisani
hu_hu: Ha kiválasztja, a gyorsítótár mappájában lévő összes adat, beleértve a játékokat is, törlődik
hy_am: Երբ ընտրվի, քեշի թղթապանակի բոլոր տվյալները, ներառյալ խաղերը, կջնջվեն
id_id: Saat dipilih, semua data dalam folder cache termasuk game akan dihapus
is_is: Þegar valið er, verða öll gögn í skyndiminni möppunni, þ.mt leikir, hreinsuð
ja_jp: 選択すると、ゲームを含むキャッシュフォルダ内のすべてのデータが消去されます。
kn_in: ಆಯ್ಕೆಮಾಡಿದಾಗ, ಆಟಗಳು ಸೇರಿದಂತೆ ಸಂಗ್ರಹ ಫೋಲ್ಡರ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಶುದ್ಧೀಕರಿಸಲಾಗುತ್ತದೆ
ko_kr: 선택하면 게임을 포함한 캐시 폴더의 모든 데이터가 삭제됩니다.
lt_lt: Pasirinkus, visi talpyklos aplanke esantys duomenys, įskaitant žaidimus, bus išvalyti
lv_lv: Kad tas ir atlasīts, visi kešatmiņas mapē esošie dati, tostarp spēles, tiks iztīrīti
mi: Ina kowhiria, ka purea nga raraunga katoa kei roto i te kōpaki keteroki tae atu ki nga keemu
ml_in: തിരഞ്ഞെടുക്കുമ്പോൾ, ഗെയിമുകൾ ഉൾപ്പെടെ കാഷെ ഫോൾഡറിലെ എല്ലാ ഡാറ്റയും ശുദ്ധീകരിക്കപ്പെടും
mn_mn: Сонгосон үед тоглоом зэрэг кэш хавтсанд байгаа бүх өгөгдөл цэвэрлэгдэх болно
ms_my: Apabila dipilih, semua data dalam folder cache termasuk permainan akan dibersihkan
mt_mt: Meta jintgħażel, id-dejta kollha fil-folder tal-cache inklużi l-logħob se titnaddaf
my_mm: ရွေးချယ်သည့်အခါ၊ ဂိမ်းများအပါအဝင် ကက်ရှ်ဖိုင်တွဲရှိ ဒေတာအားလုံးကို ဖယ်ရှားလိုက်ပါမည်။
nb_no: Når valgt, vil alle data i cache-mappen, inkludert spill, bli slettet
nl_nl: Wanneer geselecteerd, worden alle gegevens in de cachemap, inclusief games, verwijderd
pl_pl: Po wybraniu tej opcji wszystkie dane w folderze pamięci podręcznej, w tym gry, zostaną usunięte
pt_br: Quando selecionado, todos os dados na pasta de cache, incluindo jogos, serão eliminados
ro_ro: Când este selectat, toate datele din folderul cache, inclusiv jocurile, vor fi eliminate
ru_ru: При выборе этого параметра все данные в папке кэша, включая игры, будут очищены.
sk_sk: Ak vyberiete túto možnosť, všetky údaje v priečinku vyrovnávacej pamäte vrátane hier sa vymažú
sl_si: Ko izberete, bodo izbrisani vsi podatki v mapi predpomnilnika, vključno z igrami
sq_al: Kur zgjidhet, të gjitha të dhënat në dosjen e memories, duke përfshirë lojërat do të pastrohen
sr_rs: Када се изабере, сви подаци у фасцикли кеша, укључујући игре, биће очишћени
sv_se: När det är valt kommer all data i cachemappen inklusive spel att rensas
ta_in: தேர்ந்தெடுக்கும் போது, ​​கேம்கள் உட்பட கேச் கோப்புறையில் உள்ள எல்லா தரவும் நீக்கப்படும்
te_in: ఎంచుకున్నప్పుడు, గేమ్‌లతో సహా కాష్ ఫోల్డర్‌లోని మొత్తం డేటా ప్రక్షాళన చేయబడుతుంది
tg_tj: Ҳангоми интихоб, ҳама маълумот дар ҷузвдони кэш, аз ҷумла бозиҳо тоза карда мешаванд
th_th: เมื่อเลือก ข้อมูลทั้งหมดในโฟลเดอร์แคช รวมถึงเกม จะถูกล้าง
tr_tr: Seçildiğinde, oyunlar dahil olmak üzere önbellek klasöründeki tüm veriler temizlenecektir
uk_ua: Якщо вибрати цей параметр, усі дані в папці кешу, включаючи ігри, буде видалено
uz_uz: Tanlanganda kesh jildidagi barcha maʼlumotlar, shu jumladan oʻyinlar ham tozalanadi
vi_vn: Khi được chọn, tất cả dữ liệu trong thư mục bộ nhớ đệm bao gồm cả trò chơi sẽ bị xóa

# #30213
source: Select
af_za: Kies
am_et: ይምረጡ
az_az: seçin
be_by: Выберыце
bg_bg: Изберете
bs_ba: Odaberite
ca_es: Seleccioneu
cs_cz: Vybrat
cy_gb: Dewiswch
da_dk: Vælge
el_gr: Επιλέγω
eo: Elektu
es_es: Seleccionar
eu_es: Hautatu
fi_fi: Valitse
fr_fr: Sélectionner
hi_in: चुनना
hr_hr: Odaberite
hu_hu: Válassza ki
hy_am: Ընտրել
id_id: Memilih
is_is: Veldu
ja_jp: 選択
kn_in: ಆಯ್ಕೆ ಮಾಡಿ
ko_kr: 선택하다
lt_lt: Pasirinkite
lv_lv: Izvēlieties
mi: Tīpakohia
ml_in: തിരഞ്ഞെടുക്കുക
mn_mn: Сонго
ms_my: Pilih
mt_mt: Agħżel
my_mm: ရွေးချယ်ပါ။
nb_no: Velge
nl_nl: Selecteer
pl_pl: Wybierać
pt_br: Selecione
ro_ro: Selecta
ru_ru: Выбирать
sk_sk: Vyberte
sl_si: Izberite
sq_al: Zgjidhni
sr_rs: Изаберите
sv_se: Välja
ta_in: தேர்ந்தெடு
te_in: ఎంచుకోండి
tg_tj: Интихоб кунед
th_th: เลือก
tr_tr: Seçme
uk_ua: Виберіть
uz_uz: Tanlang
vi_vn: Lựa chọn

# #30214
source: Selected
af_za: Gekies
am_et: ተመርጧል
az_az: Seçildi
be_by: Выбранае
bg_bg: Избрано
bs_ba: Odabrano
ca_es: Seleccionat
cs_cz: Vybraný
cy_gb: Wedi'i ddewis
da_dk: Valgt
el_gr: Επιλεγμένο
eo: Elektita
es_es: Seleccionado
eu_es: Hautatuta
fi_fi: Valittu
fr_fr: Choisi
hi_in: चयनित
hr_hr: Odabrano
hu_hu: Kiválasztott
hy_am: Ընտրված է
id_id: Terpilih
is_is: Valið
ja_jp: 選択済み
kn_in: ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된
lt_lt: Pasirinkta
lv_lv: Atlasīts
mi: Kua tohua
ml_in: തിരഞ്ഞെടുത്തു
mn_mn: Сонгосон
ms_my: Dipilih
mt_mt: Magħżula
my_mm: ရွေးချယ်ခဲ့သည်။
nb_no: Valgt
nl_nl: Gekozen
pl_pl: Wybrany
pt_br: Selecionado
ro_ro: Selectat
ru_ru: Выбрано
sk_sk: Vybrané
sl_si: Izbrano
sq_al: Zgjedhur
sr_rs: Одабрано
sv_se: Vald
ta_in: தேர்ந்தெடுக்கப்பட்டது
te_in: ఎంపిక చేయబడింది
tg_tj: Интихобшуда
th_th: เลือกแล้ว
tr_tr: Seçilmiş
uk_ua: Вибране
uz_uz: Tanlangan
vi_vn: Đã chọn

# #30215
source: Game lists selected
af_za: Speletjielyste gekies
am_et: የጨዋታ ዝርዝሮች ተመርጠዋል
az_az: Oyun siyahıları seçildi
be_by: Выбраны спісы гульняў
bg_bg: Избрани списъци с игри
bs_ba: Odabrane liste igara
ca_es: Llistes de jocs seleccionades
cs_cz: Vybrány seznamy her
cy_gb: Rhestrau gêm wedi'u dewis
da_dk: Spillister valgt
el_gr: Επιλέχθηκαν οι λίστες παιχνιδιών
eo: Ludlistoj elektitaj
es_es: Listas de juegos seleccionadas
eu_es: Aukeratutako jokoen zerrendak
fi_fi: Pelilistat valittu
fr_fr: Listes de jeux sélectionnées
hi_in: खेल सूचियाँ चयनित
hr_hr: Odabrani popisi igara
hu_hu: Játéklisták kiválasztva
hy_am: Ընտրված են խաղերի ցուցակները
id_id: Daftar permainan yang dipilih
is_is: Leiklistar valdir
ja_jp: 選択されたゲームリスト
kn_in: ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 게임 목록 선택됨
lt_lt: Pasirinkti žaidimų sąrašai
lv_lv: Atlasīti spēļu saraksti
mi: Kua tohua nga rarangi keemu
ml_in: ഗെയിം ലിസ്‌റ്റുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Тоглоомын жагсаалтыг сонгосон
ms_my: Senarai permainan dipilih
mt_mt: Listi tal-logħob magħżula
my_mm: ဂိမ်းစာရင်းများကို ရွေးထားသည်။
nb_no: Spilllister valgt
nl_nl: Geselecteerde spellijsten
pl_pl: Wybrane listy gier
pt_br: Listas de jogos selecionadas
ro_ro: Listele de jocuri selectate
ru_ru: Списки игр выбраны
sk_sk: Vybraté zoznamy hier
sl_si: Izbrani seznami iger
sq_al: Listat e lojërave të zgjedhura
sr_rs: Изабране листе игара
sv_se: Spellistor valda
ta_in: விளையாட்டுப் பட்டியல்கள் தேர்ந்தெடுக்கப்பட்டன
te_in: గేమ్ జాబితాలు ఎంచుకోబడ్డాయి
tg_tj: Рӯйхати бозиҳо интихобшуда
th_th: รายชื่อเกมที่เลือก
tr_tr: Oyun listeleri seçildi
uk_ua: Вибрано списки ігор
uz_uz: Tanlangan oʻyinlar roʻyxati
vi_vn: Danh sách trò chơi đã chọn

# #30216
source: Genres selected
af_za: Genres gekies
am_et: ዘውጎች ተመርጠዋል
az_az: Janrlar seçildi
be_by: Выбраныя жанры
bg_bg: Избрани жанрове
bs_ba: Odabrani žanrovi
ca_es: Gèneres seleccionats
cs_cz: Vybrané žánry
cy_gb: Genres a ddewiswyd
da_dk: Genrer valgt
el_gr: Επιλεγμένα είδη
eo: Ĝenroj elektitaj
es_es: Géneros seleccionados
eu_es: Aukeratutako generoak
fi_fi: Genret valittu
fr_fr: Genres sélectionnés
hi_in: चयनित शैलियां
hr_hr: Odabrani žanrovi
hu_hu: Műfajok kiválasztva
hy_am: Ընտրված ժանրերը
id_id: Genre yang dipilih
is_is: Tegundir valdar
ja_jp: 選択したジャンル
kn_in: ಪ್ರಕಾರಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 장르
lt_lt: Pasirinkti žanrai
lv_lv: Atlasīti žanri
mi: Nga momo kua tohua
ml_in: വിഭാഗങ്ങൾ തിരഞ്ഞെടുത്തു
mn_mn: Төрөлүүдийг сонгосон
ms_my: Genre dipilih
mt_mt: Ġeneri magħżula
my_mm: အမျိုးအစားများကို ရွေးချယ်ထားသည်။
nb_no: Sjangere er valgt
nl_nl: Geselecteerde genres
pl_pl: Wybrane gatunki
pt_br: Gêneros selecionados
ro_ro: Genuri selectate
ru_ru: Жанры выбраны
sk_sk: Vybrané žánre
sl_si: Izbrani žanri
sq_al: Zhanret e zgjedhura
sr_rs: Изабрани жанрови
sv_se: Genrer valda
ta_in: வகைகள் தேர்ந்தெடுக்கப்பட்டன
te_in: శైలులు ఎంపిక చేయబడ్డాయి
tg_tj: Жанрҳои интихобшуда
th_th: ประเภทที่เลือก
tr_tr: Seçilen türler
uk_ua: Вибрані жанри
uz_uz: Tanlangan janrlar
vi_vn: Thể loại đã chọn

# #30217
source: Players selected
af_za: Spelers gekies
am_et: ተጫዋቾች ተመርጠዋል
az_az: Oyunçular seçildi
be_by: Выбраныя гульцы
bg_bg: Избрани играчи
bs_ba: Odabrani igrači
ca_es: Jugadors seleccionats
cs_cz: Vybraní hráči
cy_gb: Chwaraewyr wedi'u dewis
da_dk: Spillere udvalgt
el_gr: Επιλέχθηκαν παίκτες
eo: Ludantoj elektitaj
es_es: Jugadores seleccionados
eu_es: Hautatutako jokalariak
fi_fi: Pelaajat valittu
fr_fr: Joueurs sélectionnés
hi_in: चयनित खिलाड़ी
hr_hr: Izabrani igrači
hu_hu: Kiválasztott játékosok
hy_am: Ընտրված խաղացողներ
id_id: Pemain yang dipilih
is_is: Leikmenn valdir
ja_jp: 選出された選手
kn_in: ಆಯ್ಕೆ ಮಾಡಲಾದ ಆಟಗಾರರು
ko_kr: 선택된 플레이어
lt_lt: Atrinkti žaidėjai
lv_lv: Spēlētāji atlasīti
mi: Ko nga kaitakaro kua tohua
ml_in: കളിക്കാരെ തിരഞ്ഞെടുത്തു
mn_mn: Тоглогчид сонгосон
ms_my: Pemain dipilih
mt_mt: Plejers magħżula
my_mm: ကစားသမားများကို ရွေးချယ်ထားသည်။
nb_no: Spillere valgt
nl_nl: Spelers geselecteerd
pl_pl: Wybrani gracze
pt_br: Jogadores selecionados
ro_ro: Jucători selectați
ru_ru: Игроки выбраны
sk_sk: Vybraní hráči
sl_si: Izbrani igralci
sq_al: Lojtarët e zgjedhur
sr_rs: Одабрани играчи
sv_se: Spelare utvalda
ta_in: வீரர்கள் தேர்ந்தெடுக்கப்பட்டனர்
te_in: క్రీడాకారులు ఎంపికయ్యారు
tg_tj: Бозингарони интихобшуда
th_th: ผู้เล่นที่ถูกเลือก
tr_tr: Seçilen oyuncular
uk_ua: Вибрані гравці
uz_uz: Tanlangan o'yinchilar
vi_vn: Người chơi được chọn

# #30218
source: Studios selected
af_za: Ateljees gekies
am_et: ስቱዲዮዎች ተመርጠዋል
az_az: Studiyalar seçildi
be_by: Студыі выбраны
bg_bg: Избрани ателиета
bs_ba: Odabrani studiji
ca_es: Estudis seleccionats
cs_cz: Vybraná studia
cy_gb: Stiwdios wedi'u dewis
da_dk: Studier valgt
el_gr: Επιλεγμένα στούντιο
eo: Studioj elektitaj
es_es: Estudios seleccionados
eu_es: Aukeratutako estudioak
fi_fi: Studiot valittu
fr_fr: Studios sélectionnés
hi_in: चयनित स्टूडियो
hr_hr: Odabrani studiji
hu_hu: Stúdiók kiválasztva
hy_am: Ընտրված ստուդիաներ
id_id: Studio yang dipilih
is_is: Vinnustofur valin
ja_jp: 選択されたスタジオ
kn_in: ಸ್ಟುಡಿಯೋಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 스튜디오
lt_lt: Pasirinktos studijos
lv_lv: Studijas atlasītas
mi: Kua tohua nga whare wananga
ml_in: സ്റ്റുഡിയോകൾ തിരഞ്ഞെടുത്തു
mn_mn: Студи сонгосон
ms_my: Studio dipilih
mt_mt: Studios magħżula
my_mm: စတူဒီယိုများကို ရွေးချယ်ထားသည်။
nb_no: Studioer valgt
nl_nl: Geselecteerde studio's
pl_pl: Wybrane studia
pt_br: Estúdios selecionados
ro_ro: Studiouri selectate
ru_ru: Выбранные студии
sk_sk: Vybrané štúdiá
sl_si: Izbrani studii
sq_al: Studiot e zgjedhura
sr_rs: Одабрани студији
sv_se: Studios utvalda
ta_in: ஸ்டுடியோக்கள் தேர்ந்தெடுக்கப்பட்டன
te_in: స్టూడియోలు ఎంపిక చేయబడ్డాయి
tg_tj: Студияҳо интихоб шуданд
th_th: สตูดิโอที่เลือก
tr_tr: Seçilen stüdyolar
uk_ua: Вибрані студії
uz_uz: Studiyalar tanlangan
vi_vn: Các studio được chọn

# #30219
source: Tags selected
af_za: Merkers gekies
am_et: መለያዎች ተመርጠዋል
az_az: Teqlər seçildi
be_by: Тэгі выбраны
bg_bg: Избрани етикети
bs_ba: Oznake odabrane
ca_es: Etiquetes seleccionades
cs_cz: Vybrané značky
cy_gb: Tagiau wedi'u dewis
da_dk: Tags valgt
el_gr: Επιλέχθηκαν ετικέτες
eo: Etikedoj elektitaj
es_es: Etiquetas seleccionadas
eu_es: Etiketak hautatuta
fi_fi: Tunnisteet valittu
fr_fr: Mots clés sélectionnés
hi_in: टैग चयनित
hr_hr: Oznake odabrane
hu_hu: Címkék kiválasztva
hy_am: Ընտրված են պիտակներ
id_id: Tag dipilih
is_is: Merki valin
ja_jp: 選択されたタグ
kn_in: ಟ್ಯಾಗ್‌ಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 태그 선택됨
lt_lt: Žymos pasirinktos
lv_lv: Atlasīti tagi
mi: Kua tohua nga tohu
ml_in: ടാഗുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Шошгуудыг сонгосон
ms_my: Teg dipilih
mt_mt: Tikketti magħżula
my_mm: တဂ်များကို ရွေးထားသည်။
nb_no: Tagger er valgt
nl_nl: Tags geselecteerd
pl_pl: Wybrane tagi
pt_br: Marcadores selecionados
ro_ro: Etichete selectate
ru_ru: Теги выбраны
sk_sk: Vybraté značky
sl_si: Izbrane oznake
sq_al: Etiketat e zgjedhura
sr_rs: Ознаке су изабране
sv_se: Taggar har valts
ta_in: குறிச்சொற்கள் தேர்ந்தெடுக்கப்பட்டன
te_in: ట్యాగ్‌లు ఎంచుకోబడ్డాయి
tg_tj: Тегҳо интихоб карда шуданд
th_th: แท็กที่เลือก
tr_tr: Seçilen etiketler
uk_ua: Теги вибрано
uz_uz: Teglar tanlangan
vi_vn: Thẻ đã chọn

# #30220
source: Playlists selected
af_za: Snitlyste gekies
am_et: አጫዋች ዝርዝሮች ተመርጠዋል
az_az: Pleylistlər seçildi
be_by: Плэйлісты выбраны
bg_bg: Избрани плейлисти
bs_ba: Odabrane liste za reprodukciju
ca_es: Llistes de reproducció seleccionades
cs_cz: Vybrané seznamy skladeb
cy_gb: Rhestrau chwarae wedi'u dewis
da_dk: Afspilningslister er valgt
el_gr: Επιλέχθηκαν λίστες αναπαραγωγής
eo: Ludlistoj elektitaj
es_es: Listas de reproducción seleccionadas
eu_es: Erreprodukzio-zerrendak hautatuta
fi_fi: Soittolistat valittu
fr_fr: Listes de lecture sélectionnées
hi_in: चयनित प्लेलिस्ट
hr_hr: Odabrani popisi za reprodukciju
hu_hu: Lejátszási listák kiválasztva
hy_am: Ընտրված են երգացանկերը
id_id: Daftar putar yang dipilih
is_is: Lagalistar valdir
ja_jp: 選択されたプレイリスト
kn_in: ಪ್ಲೇಪಟ್ಟಿಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 재생목록
lt_lt: Pasirinkti grojaraščiai
lv_lv: Atlasīti atskaņošanas saraksti
mi: Kua tīpakohia ngā rārangipāpāho
ml_in: പ്ലേലിസ്റ്റുകൾ തിരഞ്ഞെടുത്തു
mn_mn: Тоглуулах жагсаалтыг сонгосон
ms_my: Senarai main dipilih
mt_mt: Playlists magħżula
my_mm: အစီအစဉ်များကို ရွေးထားသည်။
nb_no: Spillelister er valgt
nl_nl: Geselecteerde afspeellijsten
pl_pl: Wybrane listy odtwarzania
pt_br: Listas de reprodução selecionadas
ro_ro: Liste de redare selectate
ru_ru: Выбранные плейлисты
sk_sk: Vybraté zoznamy skladieb
sl_si: Izbrani seznami predvajanja
sq_al: Listat e luajtjes të zgjedhura
sr_rs: Изабране су плејлисте
sv_se: Spellistor valda
ta_in: பிளேலிஸ்ட்கள் தேர்ந்தெடுக்கப்பட்டன
te_in: ప్లేజాబితాలు ఎంచుకోబడ్డాయి
tg_tj: Рӯйхати навозиш интихобшуда
th_th: เพลย์ลิสต์ที่เลือก
tr_tr: Çalma listeleri seçildi
uk_ua: Вибрані списки відтворення
uz_uz: Pleylistlar tanlandi
vi_vn: Danh sách phát đã chọn

# #30221
source: Regions selected
af_za: Streke gekies
am_et: ክልሎች ተመርጠዋል
az_az: Regionlar seçildi
be_by: Выбраны рэгіёны
bg_bg: Избрани региони
bs_ba: Odabrane regije
ca_es: Regions seleccionades
cs_cz: Vybrané oblasti
cy_gb: Rhanbarthau a ddewiswyd
da_dk: Regioner valgt
el_gr: Επιλεγμένες περιοχές
eo: Regionoj elektitaj
es_es: Regiones seleccionadas
eu_es: Aukeratutako eskualdeak
fi_fi: Alueet valittu
fr_fr: Régions sélectionnées
hi_in: चयनित क्षेत्र
hr_hr: Odabrane regije
hu_hu: Régiók kiválasztva
hy_am: Ընտրված շրջանները
id_id: Wilayah yang dipilih
is_is: Svæði valin
ja_jp: 選択された地域
kn_in: ಪ್ರದೇಶಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 지역
lt_lt: Pasirinkti regionai
lv_lv: Atlasīti reģioni
mi: Nga rohe kua tohua
ml_in: തിരഞ്ഞെടുത്ത പ്രദേശങ്ങൾ
mn_mn: Бүс нутгуудыг сонгосон
ms_my: Kawasan yang dipilih
mt_mt: Reġjuni magħżula
my_mm: တိုင်းဒေသကြီးများကို ရွေးချယ်ထားသည်။
nb_no: Regioner valgt
nl_nl: Geselecteerde regio's
pl_pl: Wybrane regiony
pt_br: Regiões selecionadas
ro_ro: Regiunile selectate
ru_ru: Выбранные регионы
sk_sk: Vybrané regióny
sl_si: Izbrane regije
sq_al: Rajonet e zgjedhura
sr_rs: Изабрани региони
sv_se: Regioner valda
ta_in: தேர்ந்தெடுக்கப்பட்ட பகுதிகள்
te_in: ప్రాంతాలు ఎంపిక చేయబడ్డాయి
tg_tj: Минтақаҳои интихобшуда
th_th: ภูมิภาคที่เลือก
tr_tr: Seçilen bölgeler
uk_ua: Вибрані регіони
uz_uz: Hududlar tanlangan
vi_vn: Các vùng đã chọn

# #30222
source: Languages selected
af_za: Tale gekies
am_et: ቋንቋዎች ተመርጠዋል
az_az: Dillər seçildi
be_by: Мовы выбраны
bg_bg: Избрани езици
bs_ba: Odabrani jezici
ca_es: Idiomes seleccionats
cs_cz: Vybrané jazyky
cy_gb: Ieithoedd a ddewiswyd
da_dk: Valgte sprog
el_gr: Επιλεγμένες γλώσσες
eo: Elektitaj lingvoj
es_es: Idiomas seleccionados
eu_es: Aukeratutako hizkuntzak
fi_fi: Kielet valittu
fr_fr: Langues sélectionnées
hi_in: चयनित भाषाएँ
hr_hr: Odabrani jezici
hu_hu: Kiválasztott nyelvek
hy_am: Ընտրված լեզուներ
id_id: Bahasa yang dipilih
is_is: Tungumál valin
ja_jp: 選択された言語
kn_in: ಭಾಷೆಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 선택된 언어
lt_lt: Pasirinktos kalbos
lv_lv: Atlasītās valodas
mi: Nga reo kua tohua
ml_in: തിരഞ്ഞെടുത്ത ഭാഷകൾ
mn_mn: Сонгосон хэлүүд
ms_my: Bahasa yang dipilih
mt_mt: Lingwi magħżula
my_mm: ဘာသာစကားများကို ရွေးချယ်ထားသည်။
nb_no: Språk valgt
nl_nl: Geselecteerde talen
pl_pl: Wybrane języki
pt_br: Idiomas selecionados
ro_ro: Limbi selectate
ru_ru: Выбранные языки
sk_sk: Vybraté jazyky
sl_si: Izbrani jeziki
sq_al: Gjuhët e zgjedhura
sr_rs: Изабрани језици
sv_se: Valda språk
ta_in: தேர்ந்தெடுக்கப்பட்ட மொழிகள்
te_in: భాషలు ఎంపిక చేయబడ్డాయి
tg_tj: Забонҳои интихобшуда
th_th: ภาษาที่เลือก
tr_tr: Seçilen diller
uk_ua: Вибрані мови
uz_uz: Tanlangan tillar
vi_vn: Ngôn ngữ đã chọn
