Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30018
source: Group by Playlist
af_za: Groepeer volgens snitlys
am_et: ቡድን በአጫዋች ዝርዝር
az_az: Pleylist üzrə qruplaşdırın
be_by: Група па спісе прайгравання
bg_bg: Групиране по плейлист
bs_ba: Grupirajte po listi za reprodukciju
ca_es: Agrupa per llista de reproducció
cs_cz: Seskupit podle seznamu skladeb
cy_gb: Grwpio yn ôl Rhestr Chwarae
da_dk: Gruppér efter afspilningsliste
el_gr: Ομαδοποίηση ανά λίστα αναπαραγωγής
eo: Grupo laŭ Ludlisto
es_es: Agrupar por lista de reproducción
eu_es: Taldeka erreprodukzio-zerrenda
fi_fi: Ryhmittele soittolistan mukaan
fr_fr: Regrouper par liste de lecture
hi_in: प्लेलिस्ट के अनुसार समूह बनाएं
hr_hr: Grupiraj po popisu za reprodukciju
hu_hu: Csoportosítás lejátszási lista szerint
hy_am: Խմբավորում ըստ երգացանկի
id_id: Kelompokkan berdasarkan Daftar Putar
is_is: Hópur eftir lagalista
ja_jp: プレイリストでグループ化
kn_in: ಪ್ಲೇಪಟ್ಟಿ ಮೂಲಕ ಗುಂಪು
ko_kr: 재생목록별 그룹화
lt_lt: Grupuoti pagal grojaraštį
lv_lv: Grupēšana pēc atskaņošanas saraksta
mi: Whakarōpūhia mā te Rārangipāpāho
ml_in: പ്ലേലിസ്റ്റ് പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Тоглуулах жагсаалтаар бүлэглэх
ms_my: Kumpulan mengikut Senarai Main
mt_mt: Grupp skond Playlist
my_mm: Playlist ဖြင့် အုပ်စုဖွဲ့ပါ။
nb_no: Grupper etter spilleliste
nl_nl: Groeperen op afspeellijst
pl_pl: Grupuj według listy odtwarzania
pt_br: Agrupar por lista de reprodução
ro_ro: Grupați după lista de redare
ru_ru: Группировать по плейлисту
sk_sk: Zoskupiť podľa zoznamu skladieb
sl_si: Združi po seznamu predvajanja
sq_al: Grupi sipas listës së luajtjes
sr_rs: Групирајте по плејлисти
sv_se: Gruppera efter spellista
ta_in: பிளேலிஸ்ட் மூலம் குழு
te_in: ప్లేజాబితా ద్వారా సమూహం
tg_tj: Гурӯҳ аз рӯи рӯйхати навозиш
th_th: การจัดกลุ่มตามเพลย์ลิสต์
tr_tr: Çalma Listesine Göre Grupla
uk_ua: Групувати за списком відтворення
uz_uz: Pleylist bo'yicha guruhlash
vi_vn: Nhóm theo danh sách phát

# #30019
source: Group by Region
af_za: Groepeer volgens streek
am_et: በክልል በቡድን
az_az: Bölgəyə görə qrup
be_by: Група па рэгіёнах
bg_bg: Групиране по регион
bs_ba: Grupirajte po regionima
ca_es: Grup per regió
cs_cz: Seskupit podle regionu
cy_gb: Grŵp fesul Rhanbarth
da_dk: Gruppe efter region
el_gr: Ομάδα ανά περιοχή
eo: Grupo laŭ Regiono
es_es: Agrupar por región
eu_es: Taldeka Eskualdeka
fi_fi: Ryhmittele alueen mukaan
fr_fr: Regrouper par région
hi_in: क्षेत्र के अनुसार समूह बनाएं
hr_hr: Grupiraj po regiji
hu_hu: Csoportosítás régió szerint
hy_am: Խմբավորում ըստ տարածաշրջանի
id_id: Kelompokkan berdasarkan Wilayah
is_is: Hópur eftir svæðum
ja_jp: 地域別グループ
kn_in: ಪ್ರದೇಶದ ಪ್ರಕಾರ ಗುಂಪು
ko_kr: 지역별 그룹화
lt_lt: Grupė pagal regioną
lv_lv: Grupa pēc reģiona
mi: Whakarōpū ma te Rohe
ml_in: മേഖല അനുസരിച്ച് ഗ്രൂപ്പ്
mn_mn: Бүс нутгаар бүлэглэх
ms_my: Kumpulan mengikut Wilayah
mt_mt: Grupp skond Reġjun
my_mm: ဒေသအလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter region
nl_nl: Groeperen op regio
pl_pl: Grupuj według regionu
pt_br: Grupo por região
ro_ro: Grupați după regiune
ru_ru: Группировать по региону
sk_sk: Zoskupiť podľa regiónu
sl_si: Združi po regijah
sq_al: Grupi sipas rajonit
sr_rs: Групирајте по регионима
sv_se: Gruppera efter region
ta_in: பகுதி வாரியாக குழு
te_in: ప్రాంతం వారీగా సమూహం
tg_tj: Гурӯҳ аз рӯи минтақа
th_th: กลุ่มตามภูมิภาค
tr_tr: Bölgeye Göre Grupla
uk_ua: Групувати за регіонами
uz_uz: Mintaqa bo'yicha guruhlash
vi_vn: Nhóm theo khu vực

# #30020
source: Group by Language
af_za: Groepeer volgens taal
am_et: ቡድን በቋንቋ
az_az: Dilə görə qruplaşdırın
be_by: Група па мове
bg_bg: Групиране по език
bs_ba: Grupirajte po jeziku
ca_es: Grup per llengua
cs_cz: Seskupit podle jazyka
cy_gb: Grŵp yn ôl Iaith
da_dk: Gruppér efter sprog
el_gr: Ομάδα ανά γλώσσα
eo: Grupo laŭ Lingvo
es_es: Agrupar por idioma
eu_es: Taldeka Hizkuntza
fi_fi: Ryhmä kielen mukaan
fr_fr: Grouper par langue
hi_in: भाषा के अनुसार समूह बनाएं
hr_hr: Grupiraj po jeziku
hu_hu: Csoportosítás nyelv szerint
hy_am: Խմբավորում ըստ լեզվի
id_id: Kelompokkan berdasarkan Bahasa
is_is: Hópur eftir tungumálum
ja_jp: 言語別にグループ化
kn_in: ಭಾಷೆಯ ಮೂಲಕ ಗುಂಪು
ko_kr: 언어별 그룹화
lt_lt: Grupė pagal kalbą
lv_lv: Grupēšana pēc valodas
mi: Whakarōpū ma te Reo
ml_in: ഭാഷ പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Хэлээр бүлэглэх
ms_my: Kumpulan mengikut Bahasa
mt_mt: Grupp bil-Lingwa
my_mm: ဘာသာစကားအလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Grupper etter språk
nl_nl: Groeperen op taal
pl_pl: Grupuj według języka
pt_br: Agrupar por idioma
ro_ro: Grupați după limbă
ru_ru: Группировать по языку
sk_sk: Zoskupiť podľa jazyka
sl_si: Združi po jeziku
sq_al: Grupi sipas gjuhës
sr_rs: Групирајте по језику
sv_se: Gruppera efter språk
ta_in: மொழி வாரியாக குழு
te_in: భాష వారీగా సమూహం
tg_tj: Гурӯҳ аз рӯи забон
th_th: การจัดกลุ่มตามภาษา
tr_tr: Dile göre grupla
uk_ua: Групування за мовою
uz_uz: Til bo'yicha guruhlash
vi_vn: Nhóm theo ngôn ngữ

# #30021
source: Group by Edition
af_za: Groepeer volgens uitgawe
am_et: በዕትም ቡድን
az_az: Buraxılış üzrə qruplaşdırın
be_by: Згрупаваць па выданнях
bg_bg: Групиране по издание
bs_ba: Grupirajte po izdanju
ca_es: Grup per edició
cs_cz: Seskupit podle vydání
cy_gb: Grŵp fesul Rhifyn
da_dk: Gruppe efter udgave
el_gr: Ομάδα ανά έκδοση
eo: Grupo laŭ Eldono
es_es: Agrupar por Edición
eu_es: Taldeka edizioa
fi_fi: Ryhmittele painoksen mukaan
fr_fr: Grouper par édition
hi_in: संस्करण के अनुसार समूह बनाएं
hr_hr: Grupiraj po izdanju
hu_hu: Csoportosítás kiadás szerint
hy_am: Խմբավորում ըստ հրատարակության
id_id: Kelompokkan berdasarkan Edisi
is_is: Hópur eftir útgáfu
ja_jp: エディション別にグループ化
kn_in: ಆವೃತ್ತಿಯ ಮೂಲಕ ಗುಂಪು
ko_kr: 에디션별 그룹화
lt_lt: Grupuoti pagal leidimą
lv_lv: Grupēšana pēc izdevuma
mi: Rōpū ma te Putanga
ml_in: പതിപ്പ് പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Хувилбараар бүлэглэх
ms_my: Kumpulan mengikut Edisi
mt_mt: Grupp b'Edizzjoni
my_mm: ထုတ်ဝေမှုအလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Gruppe etter utgave
nl_nl: Groeperen op editie
pl_pl: Grupuj według wydania
pt_br: Agrupar por edição
ro_ro: Grupați după ediție
ru_ru: Группировать по изданию
sk_sk: Zoskupiť podľa vydania
sl_si: Združi po izdaji
sq_al: Grupi sipas botimit
sr_rs: Групирајте по издању
sv_se: Gruppera efter upplaga
ta_in: பதிப்பின்படி குழுவாக்கு
te_in: ఎడిషన్ ద్వారా సమూహం
tg_tj: Гурӯҳ аз рӯи нашр
th_th: กลุ่มตามรุ่น
tr_tr: Sürüme Göre Grupla
uk_ua: Групувати за виданням
uz_uz: Nashr bo'yicha guruhlash
vi_vn: Nhóm theo phiên bản

# #30022
source: Group by Code
af_za: Groepeer volgens kode
am_et: ቡድን በ ኮድ
az_az: Koda görə qruplaşdırın
be_by: Група па коду
bg_bg: Групиране по код
bs_ba: Grupirajte po kodu
ca_es: Agrupa per codi
cs_cz: Seskupit podle kódu
cy_gb: Grŵp yn ôl Cod
da_dk: Gruppér efter kode
el_gr: Ομάδα κατά Κώδικα
eo: Grupo laŭ Kodo
es_es: Agrupar por código
eu_es: Kodeka taldekatu
fi_fi: Ryhmittele koodin mukaan
fr_fr: Grouper par code
hi_in: कोड के आधार पर समूह बनाएं
hr_hr: Grupiraj po kodu
hu_hu: Csoportosítás kód szerint
hy_am: Խմբավորում ըստ ծածկագրի
id_id: Kelompokkan berdasarkan Kode
is_is: Flokka eftir kóða
ja_jp: コードによるグループ化
kn_in: ಕೋಡ್ ಮೂಲಕ ಗುಂಪು
ko_kr: 코드별 그룹화
lt_lt: Grupuoti pagal kodą
lv_lv: Grupēšana pēc koda
mi: Whakarōpūhia ma te Waehere
ml_in: കോഡ് പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Кодоор бүлэглэх
ms_my: Kumpulan mengikut Kod
mt_mt: Grupp b'Kodiċi
my_mm: Code အလိုက် အုပ်စုဖွဲ့ပါ။
nb_no: Grupper etter kode
nl_nl: Groeperen op code
pl_pl: Grupuj według kodu
pt_br: Agrupar por código
ro_ro: Grupați după cod
ru_ru: Группировать по коду
sk_sk: Zoskupiť podľa kódu
sl_si: Združi po kodi
sq_al: Grupi sipas kodit
sr_rs: Групирајте по коду
sv_se: Gruppera efter kod
ta_in: குறியீடு மூலம் குழு
te_in: కోడ్ ద్వారా సమూహం
tg_tj: Гурӯҳ аз рӯи Кодекс
th_th: กลุ่มตามรหัส
tr_tr: Kod ile Grupla
uk_ua: Групувати за кодом
uz_uz: Kod bo'yicha guruhlash
vi_vn: Nhóm theo Mã

# #30023
source: Group by Rating
af_za: Groepeer volgens gradering
am_et: ቡድን በደረጃ
az_az: Reytinqə görə qruplaşdırın
be_by: Група па рэйтынгу
bg_bg: Групиране по рейтинг
bs_ba: Grupirajte po rejtingu
ca_es: Agrupa per valoració
cs_cz: Seskupit podle hodnocení
cy_gb: Grwpio yn ôl Sgôr
da_dk: Gruppér efter vurdering
el_gr: Ομάδα κατά Βαθμολογία
eo: Grupo laŭ Taksado
es_es: Agrupar por calificación
eu_es: Taldeka Balorazioz
fi_fi: Ryhmittele luokituksen mukaan
fr_fr: Grouper par note
hi_in: रेटिंग के आधार पर समूह बनाएं
hr_hr: Grupiraj po ocjeni
hu_hu: Csoportosítás értékelés szerint
hy_am: Խմբավորում ըստ վարկանիշի
id_id: Kelompokkan berdasarkan Peringkat
is_is: Flokkaðu eftir einkunn
ja_jp: 評価別にグループ化
kn_in: ರೇಟಿಂಗ್ ಮೂಲಕ ಗುಂಪು
ko_kr: 등급별 그룹화
lt_lt: Grupuoti pagal įvertinimą
lv_lv: Grupēšana pēc vērtējuma
mi: Rōpū ma te Whakatauranga
ml_in: റേറ്റിംഗ് പ്രകാരം ഗ്രൂപ്പ്
mn_mn: Үнэлгээгээр бүлэглэх
ms_my: Kumpulan mengikut Penilaian
mt_mt: Grupp skond Rating
my_mm: အဆင့်သတ်မှတ်ခြင်းဖြင့် အုပ်စုဖွဲ့ပါ။
nb_no: Grupper etter vurdering
nl_nl: Groeperen op beoordeling
pl_pl: Grupuj według oceny
pt_br: Agrupar por classificação
ro_ro: Grupați după evaluare
ru_ru: Группировать по рейтингу
sk_sk: Zoskupiť podľa hodnotenia
sl_si: Združi po oceni
sq_al: Grupi sipas vlerësimit
sr_rs: Групирајте по рејтингу
sv_se: Gruppera efter betyg
ta_in: மதிப்பீட்டின்படி குழு
te_in: రేటింగ్ ద్వారా సమూహం చేయండి
tg_tj: Гурӯҳ аз рӯи рейтинг
th_th: การจัดกลุ่มตามคะแนน
tr_tr: Derecelendirmeye Göre Grupla
uk_ua: Групувати за рейтингом
uz_uz: Reyting bo'yicha guruhlash
vi_vn: Nhóm theo Xếp hạng

# #30024
source: Select Game Lists
af_za: Kies Speletjielyste
am_et: የጨዋታ ዝርዝሮችን ይምረጡ
az_az: Oyun Siyahıları seçin
be_by: Абярыце Спісы гульняў
bg_bg: Изберете Списъци с игри
bs_ba: Odaberite Liste igara
ca_es: Seleccioneu Llistes de jocs
cs_cz: Vyberte seznam her
cy_gb: Dewiswch Rhestrau Gêm
da_dk: Vælg Spillister
el_gr: Επιλέξτε Λίστες παιχνιδιών
eo: Elektu Ludlistojn
es_es: Seleccionar listas de juegos
eu_es: Hautatu Jokoen zerrendak
fi_fi: Valitse Peliluettelot
fr_fr: Sélectionner les listes de jeux
hi_in: खेल सूची चुनें
hr_hr: Odaberite Popisi igara
hu_hu: Válassza a Játéklisták lehetőséget
hy_am: Ընտրեք Խաղերի ցուցակները
id_id: Pilih Daftar Game
is_is: Veldu Leikjalistar
ja_jp: ゲームリストを選択
kn_in: ಆಟದ ಪಟ್ಟಿಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 게임 목록 선택
lt_lt: Pasirinkite Žaidimų sąrašai
lv_lv: Atlasiet Spēļu saraksti
mi: Tīpako Rārangi Kēmu
ml_in: ഗെയിം ലിസ്റ്റുകൾ തിരഞ്ഞെടുക്കുക
mn_mn: Тоглоомын жагсаалтыг сонгоно уу
ms_my: Pilih Senarai Permainan
mt_mt: Agħżel Listi tal-Logħob
my_mm: ဂိမ်းစာရင်းများကို ရွေးပါ။
nb_no: Velg Spilllister
nl_nl: Selecteer spellijsten
pl_pl: Wybierz listy gier
pt_br: Selecionar listas de jogos
ro_ro: Selectați Liste de jocuri
ru_ru: Выбрать списки игр
sk_sk: Vyberte položku Zoznamy hier
sl_si: Izberite Seznami iger
sq_al: Zgjidhni Listat e Lojërave
sr_rs: Изаберите Листе игара
sv_se: Välj Spellistor
ta_in: விளையாட்டு பட்டியல்களைத் தேர்ந்தெடுக்கவும்
te_in: గేమ్ జాబితాలను ఎంచుకోండి
tg_tj: Рӯйхати бозиҳоро интихоб кунед
th_th: เลือกรายชื่อเกม
tr_tr: Oyun Listelerini Seçin
uk_ua: Виберіть Списки ігор
uz_uz: O'yinlar ro'yxatini tanlang
vi_vn: Chọn danh sách trò chơi

# #30025
source: Search Game Titles
af_za: Soek speletjietitels
am_et: የጨዋታ ርዕሶችን ይፈልጉ
az_az: Oyun başlıqlarını axtarın
be_by: Пошук па назвах гульняў
bg_bg: Търсете заглавия на игри
bs_ba: Traži naslove igara
ca_es: Cerca títols de jocs
cs_cz: Hledat názvy her
cy_gb: Chwilio Teitlau Gêm
da_dk: Søg efter spiltitler
el_gr: Αναζήτηση τίτλων παιχνιδιών
eo: Serĉu Ludotitolojn
es_es: Buscar títulos de juegos
eu_es: Bilatu jokoen izenburuak
fi_fi: Etsi pelien nimiä
fr_fr: Rechercher des titres de jeux
hi_in: गेम शीर्षक खोजें
hr_hr: Pretražite naslove igara
hu_hu: Játékcímek keresése
hy_am: Որոնել Խաղի վերնագրերը
id_id: Cari Judul Game
is_is: Leita að leikjatitlum
ja_jp: ゲームタイトルを検索
kn_in: ಆಟದ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಹುಡುಕಿ
ko_kr: 게임 제목 검색
lt_lt: Ieškoti žaidimų pavadinimų
lv_lv: Meklēt spēļu nosaukumus
mi: Rapu Taitara Keemu
ml_in: ഗെയിം ശീർഷകങ്ങൾ തിരയുക
mn_mn: Тоглоомын гарчиг хайх
ms_my: Cari Tajuk Permainan
mt_mt: Fittex Titoli tal-Logħob
my_mm: ဂိမ်းခေါင်းစဉ်များကို ရှာဖွေပါ။
nb_no: Søk etter spilltitler
nl_nl: Zoek speltitels
pl_pl: Wyszukaj tytuły gier
pt_br: Pesquisar títulos de jogos
ro_ro: Căutați titluri de jocuri
ru_ru: Поиск названий игр
sk_sk: Hľadajte názvy hier
sl_si: Iskanje po naslovih iger
sq_al: Kërko Titujt e Lojërave
sr_rs: Претражите наслове игара
sv_se: Sök speltitlar
ta_in: விளையாட்டு தலைப்புகளைத் தேடுங்கள்
te_in: గేమ్ శీర్షికలను శోధించండి
tg_tj: Ҷустуҷӯи унвонҳои бозӣ
th_th: ค้นหาชื่อเกม
tr_tr: Oyun Başlıklarını Ara
uk_ua: Пошук назв ігор
uz_uz: O'yin sarlavhalarini qidirish
vi_vn: Tìm kiếm tựa game

# #30026
source: Filter by Genre
af_za: Filtreer volgens genre
am_et: በዘውግ አጣራ
az_az: Janr üzrə filtr
be_by: Фільтр па жанры
bg_bg: Филтриране по жанр
bs_ba: Filtriraj po žanru
ca_es: Filtra per gènere
cs_cz: Filtrovat podle žánru
cy_gb: Hidlo yn ôl Genre
da_dk: Filtrer efter genre
el_gr: Φιλτράρισμα ανά είδος
eo: Filtru laŭ Ĝenro
es_es: Filtrar por género
eu_es: Iragazi generoaren arabera
fi_fi: Suodata lajityypin mukaan
fr_fr: Filtrer par genre
hi_in: शैली के अनुसार फ़िल्टर करें
hr_hr: Filtriraj po žanru
hu_hu: Szűrés műfaj szerint
hy_am: Զտել ըստ ժանրի
id_id: Filter berdasarkan Genre
is_is: Sía eftir tegund
ja_jp: ジャンルで絞り込む
kn_in: ಪ್ರಕಾರದ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 장르별 필터링
lt_lt: Filtruoti pagal žanrą
lv_lv: Filtrēt pēc žanra
mi: Tātari mā te momo
ml_in: തരം അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക
mn_mn: Төрөлөөр шүүх
ms_my: Tapis mengikut Genre
mt_mt: Iffiltra skond il-Ġeneru
my_mm: အမျိုးအစားအလိုက် စစ်ထုတ်ပါ။
nb_no: Filtrer etter sjanger
nl_nl: Filteren op genre
pl_pl: Filtruj według gatunku
pt_br: Filtrar por Gênero
ro_ro: Filtrați după gen
ru_ru: Фильтр по жанру
sk_sk: Filtrovať podľa žánru
sl_si: Filtriraj po zvrsti
sq_al: Filtro sipas zhanrit
sr_rs: Филтрирај по жанру
sv_se: Filtrera efter genre
ta_in: வகையின்படி வடிகட்டவும்
te_in: జానర్ ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи жанр
th_th: กรองตามประเภท
tr_tr: Türe Göre Filtrele
uk_ua: Фільтрувати за жанром
uz_uz: Janr boʻyicha filtrlash
vi_vn: Lọc theo thể loại

# #30027
source: Filter by Players
af_za: Filter volgens spelers
am_et: በተጫዋቾች አጣራ
az_az: Oyunçulara görə süzün
be_by: Фільтр па гульцам
bg_bg: Филтриране по играчи
bs_ba: Filtriraj po igračima
ca_es: Filtra per jugadors
cs_cz: Filtrování podle hráčů
cy_gb: Hidlo yn ôl Chwaraewyr
da_dk: Filtrer efter spillere
el_gr: Φιλτράρισμα κατά παίκτες
eo: Filtrilo laŭ Ludantoj
es_es: Filtrar por jugadores
eu_es: Iragazi jokalarien arabera
fi_fi: Suodata pelaajien mukaan
fr_fr: Filtrer par joueurs
hi_in: खिलाड़ियों द्वारा फ़िल्टर करें
hr_hr: Filtriraj po igračima
hu_hu: Szűrés játékosok szerint
hy_am: Զտել ըստ խաղացողների
id_id: Filter berdasarkan Pemain
is_is: Sía eftir leikmönnum
ja_jp: プレイヤーでフィルタリング
kn_in: ಆಟಗಾರರ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 플레이어별 필터링
lt_lt: Filtruoti pagal žaidėjus
lv_lv: Filtrēt pēc spēlētājiem
mi: Tātarihia mā ngā Kaitākaro
ml_in: കളിക്കാർ പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Тоглогчоор шүүх
ms_my: Tapis mengikut Pemain
mt_mt: Iffiltra minn Parteċipanti
my_mm: ကစားသမားများအလိုက် စစ်ထုတ်ပါ။
nb_no: Filtrer etter spillere
nl_nl: Filteren op spelers
pl_pl: Filtruj według graczy
pt_br: Filtrar por Jogadores
ro_ro: Filtrați după jucători
ru_ru: Фильтр по игрокам
sk_sk: Filtrovať podľa hráčov
sl_si: Filtriraj po igralcih
sq_al: Filtro sipas lojtarëve
sr_rs: Филтрирај по играчима
sv_se: Filtrera efter spelare
ta_in: பிளேயர்களின்படி வடிகட்டவும்
te_in: ప్లేయర్‌ల వారీగా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи бозигарон
th_th: กรองตามผู้เล่น
tr_tr: Oyunculara Göre Filtrele
uk_ua: Фільтрувати за гравцями
uz_uz: O'yinchilar bo'yicha filtrlash
vi_vn: Lọc theo Người chơi

# #30028
source: Filter by Studio
af_za: Filtreer volgens Studio
am_et: በስቱዲዮ አጣራ
az_az: Studio ilə filtrləyin
be_by: Фільтр па студыі
bg_bg: Филтриране по Студио
bs_ba: Filtriraj prema studiju
ca_es: Filtra per estudi
cs_cz: Filtrovat podle Studia
cy_gb: Hidlo yn ôl Stiwdio
da_dk: Filtrer efter Studio
el_gr: Φιλτράρισμα ανά Studio
eo: Filtrilo per Studio
es_es: Filtrar por estudio
eu_es: Iragazi estudioaren arabera
fi_fi: Suodata Studion mukaan
fr_fr: Filtrer par Studio
hi_in: स्टूडियो द्वारा फ़िल्टर करें
hr_hr: Filtriraj prema studiju
hu_hu: Szűrés Studio szerint
hy_am: Զտել ըստ Studio-ի
id_id: Filter berdasarkan Studio
is_is: Sía eftir stúdíói
ja_jp: スタジオで絞り込む
kn_in: ಸ್ಟುಡಿಯೋ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 스튜디오별 필터링
lt_lt: Filtruoti pagal studiją
lv_lv: Filtrēt pēc Studio
mi: Tātari mā te Studio
ml_in: സ്റ്റുഡിയോ പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Studio-оор шүүх
ms_my: Tapis mengikut Studio
mt_mt: Iffiltra minn Studio
my_mm: Studio ဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter studio
nl_nl: Filteren op Studio
pl_pl: Filtruj według studia
pt_br: Filtrar por Estúdio
ro_ro: Filtrați după Studio
ru_ru: Фильтр по студии
sk_sk: Filtrovať podľa štúdia
sl_si: Filtriraj po studiu
sq_al: Filtro sipas Studio
sr_rs: Филтрирај према Студију
sv_se: Filtrera efter Studio
ta_in: ஸ்டுடியோ மூலம் வடிகட்டவும்
te_in: స్టూడియో ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи Studio
th_th: กรองตามสตูดิโอ
tr_tr: Stüdyoya göre filtrele
uk_ua: Фільтрувати за Studio
uz_uz: Studio boʻyicha filtrlash
vi_vn: Lọc theo Studio

# #30029
source: Filter by Tag
af_za: Filtreer volgens Tag
am_et: በመለያ አጣራ
az_az: Tag üzrə süzün
be_by: Фільтр па тэгу
bg_bg: Филтриране по етикет
bs_ba: Filtriraj po oznaci
ca_es: Filtra per etiqueta
cs_cz: Filtrovat podle značky
cy_gb: Hidlo yn ôl Tag
da_dk: Filtrer efter tag
el_gr: Φιλτράρισμα ανά ετικέτα
eo: Filtri per etikedo
es_es: Filtrar por etiqueta
eu_es: Iragazi etiketaren arabera
fi_fi: Suodata tunnisteen mukaan
fr_fr: Filtrer par tag
hi_in: टैग द्वारा फ़िल्टर करें
hr_hr: Filtriraj po oznaci
hu_hu: Szűrés címke szerint
hy_am: Զտել ըստ պիտակի
id_id: Filter berdasarkan Tag
is_is: Sía eftir merki
ja_jp: タグでフィルタリング
kn_in: ಟ್ಯಾಗ್ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 태그로 필터링
lt_lt: Filtruoti pagal žymą
lv_lv: Filtrēt pēc atzīmes
mi: Tātari mā te Tūtohu
ml_in: ടാഗ് പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Шошгоор шүүх
ms_my: Tapis mengikut Teg
mt_mt: Iffiltra minn Tag
my_mm: Tag ဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter tag
nl_nl: Filteren op tag
pl_pl: Filtruj według tagu
pt_br: Filtrar por Tag
ro_ro: Filtrați după etichetă
ru_ru: Фильтр по тегу
sk_sk: Filtrovať podľa značky
sl_si: Filtriraj po oznaki
sq_al: Filtro sipas etiketës
sr_rs: Филтрирај по ознаци
sv_se: Filtrera efter tagg
ta_in: குறிச்சொல் மூலம் வடிகட்டவும்
te_in: ట్యాగ్ ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи тег
th_th: กรองตามแท็ก
tr_tr: Etikete Göre Filtrele
uk_ua: Фільтрувати за тегом
uz_uz: Teg bo'yicha filtrlash
vi_vn: Lọc theo thẻ

# #30030
source: Filter by Playlist
af_za: Filter volgens snitlys
am_et: በአጫዋች ዝርዝር አጣራ
az_az: Pleylistə görə filtrləyin
be_by: Фільтр па спісе прайгравання
bg_bg: Филтриране по плейлист
bs_ba: Filtriraj po listi za reprodukciju
ca_es: Filtra per llista de reproducció
cs_cz: Filtrovat podle seznamu skladeb
cy_gb: Hidlo yn ôl Rhestr Chwarae
da_dk: Filtrer efter afspilningsliste
el_gr: Φιλτράρισμα κατά λίστα αναπαραγωγής
eo: Filtru laŭ Ludlisto
es_es: Filtrar por lista de reproducción
eu_es: Iragazi erreprodukzio zerrendaren arabera
fi_fi: Suodata soittolistan mukaan
fr_fr: Filtrer par liste de lecture
hi_in: प्लेलिस्ट द्वारा फ़िल्टर करें
hr_hr: Filtriraj po popisu za reprodukciju
hu_hu: Szűrés lejátszási lista szerint
hy_am: Զտել ըստ երգացանկի
id_id: Filter berdasarkan Daftar Putar
is_is: Sía eftir lagalista
ja_jp: プレイリストでフィルタリング
kn_in: ಪ್ಲೇಪಟ್ಟಿ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 재생목록으로 필터링
lt_lt: Filtruoti pagal grojaraštį
lv_lv: Filtrēt pēc atskaņošanas saraksta
mi: Tātarihia mā te Rārangipāpāho
ml_in: പ്ലേലിസ്റ്റ് പ്രകാരം ഫിൽട്ടർ ചെയ്യുക
mn_mn: Тоглуулах жагсаалтаар шүүх
ms_my: Tapis mengikut Senarai Main
mt_mt: Iffiltra mill-Playlist
my_mm: Playlist ဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter spilleliste
nl_nl: Filteren op afspeellijst
pl_pl: Filtruj według playlisty
pt_br: Filtrar por lista de reprodução
ro_ro: Filtrați după lista de redare
ru_ru: Фильтр по плейлисту
sk_sk: Filtrovať podľa zoznamu skladieb
sl_si: Filtriraj po seznamu predvajanja
sq_al: Filtro sipas listës së luajtjes
sr_rs: Филтрирај по плејлисти
sv_se: Filtrera efter spellista
ta_in: பிளேலிஸ்ட் மூலம் வடிகட்டவும்
te_in: ప్లేజాబితా ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи рӯйхати навозиш
th_th: กรองตามเพลย์ลิสต์
tr_tr: Çalma Listesine Göre Filtrele
uk_ua: Фільтрувати за списком відтворення
uz_uz: Pleylist bo'yicha filtrlash
vi_vn: Lọc theo danh sách phát

# #30031
source: Filter by Region
af_za: Filtreer volgens streek
am_et: በክልል አጣራ
az_az: Bölgəyə görə süzün
be_by: Фільтр па рэгіёне
bg_bg: Филтриране по регион
bs_ba: Filtriraj po regiji
ca_es: Filtra per regió
cs_cz: Filtrovat podle regionu
cy_gb: Hidlo yn ôl Rhanbarth
da_dk: Filtrer efter region
el_gr: Φιλτράρισμα ανά περιοχή
eo: Filtru laŭ Regiono
es_es: Filtrar por región
eu_es: Iragazi Eskualdearen arabera
fi_fi: Suodata alueen mukaan
fr_fr: Filtrer par région
hi_in: क्षेत्र के अनुसार फ़िल्टर करें
hr_hr: Filtriraj po regiji
hu_hu: Szűrés régió szerint
hy_am: Զտել ըստ տարածաշրջանի
id_id: Filter berdasarkan Wilayah
is_is: Sía eftir svæði
ja_jp: 地域別に絞り込む
kn_in: ಪ್ರದೇಶದ ಪ್ರಕಾರ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 지역별 필터링
lt_lt: Filtruoti pagal regioną
lv_lv: Filtrēt pēc reģiona
mi: Tātari mā te Rohe
ml_in: പ്രദേശം അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക
mn_mn: Бүсээр шүүх
ms_my: Tapis mengikut Wilayah
mt_mt: Iffiltra skond ir-Reġjun
my_mm: ဒေသအလိုက် စစ်ထုတ်ပါ။
nb_no: Filtrer etter region
nl_nl: Filteren op regio
pl_pl: Filtruj według regionu
pt_br: Filtrar por região
ro_ro: Filtrați după regiune
ru_ru: Фильтр по региону
sk_sk: Filtrujte podľa regiónu
sl_si: Filtriraj po regiji
sq_al: Filtro sipas rajonit
sr_rs: Филтрирај по региону
sv_se: Filtrera efter region
ta_in: பிராந்தியத்தின்படி வடிகட்டவும்
te_in: ప్రాంతం వారీగా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи минтақа
th_th: กรองตามภูมิภาค
tr_tr: Bölgeye Göre Filtrele
uk_ua: Фільтрувати за регіоном
uz_uz: Mintaqaga qarab filtrlash
vi_vn: Lọc theo khu vực

# #30032
source: Filter by Language
af_za: Filter volgens taal
am_et: በቋንቋ አጣራ
az_az: Dilə görə süzün
be_by: Фільтр па мове
bg_bg: Филтриране по език
bs_ba: Filtriraj po jeziku
ca_es: Filtra per idioma
cs_cz: Filtrovat podle jazyka
cy_gb: Hidlo yn ôl Iaith
da_dk: Filtrer efter sprog
el_gr: Φιλτράρισμα κατά γλώσσα
eo: Filtri per Lingvo
es_es: Filtrar por idioma
eu_es: Iragazi hizkuntzaren arabera
fi_fi: Suodata kielen mukaan
fr_fr: Filtrer par langue
hi_in: भाषा के अनुसार फ़िल्टर करें
hr_hr: Filtriraj po jeziku
hu_hu: Szűrés nyelv szerint
hy_am: Զտել ըստ լեզվի
id_id: Filter berdasarkan Bahasa
is_is: Sía eftir tungumáli
ja_jp: 言語でフィルタリング
kn_in: ಭಾಷೆಯ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 언어로 필터링
lt_lt: Filtruoti pagal kalbą
lv_lv: Filtrēt pēc valodas
mi: Tātari mā te Reo
ml_in: ഭാഷ അനുസരിച്ച് ഫിൽട്ടർ ചെയ്യുക
mn_mn: Хэлээр шүүх
ms_my: Tapis mengikut Bahasa
mt_mt: Iffiltra bil-Lingwa
my_mm: ဘာသာစကားဖြင့် စစ်ထုတ်ပါ။
nb_no: Filtrer etter språk
nl_nl: Filteren op taal
pl_pl: Filtruj według języka
pt_br: Filtrar por idioma
ro_ro: Filtrați după limbă
ru_ru: Фильтр по языку
sk_sk: Filtrovať podľa jazyka
sl_si: Filtriraj po jeziku
sq_al: Filtro sipas gjuhës
sr_rs: Филтрирај по језику
sv_se: Filtrera efter språk
ta_in: மொழியின்படி வடிகட்டவும்
te_in: భాష ద్వారా ఫిల్టర్ చేయండి
tg_tj: Филтр аз рӯи забон
th_th: กรองตามภาษา
tr_tr: Dile göre filtrele
uk_ua: Фільтрувати за мовою
uz_uz: Til boʻyicha filtrlash
vi_vn: Lọc theo ngôn ngữ
