Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30365
source: Update Launch Command for {}?[CR][B]This will change settings for all games in this list.[/B]
af_za: Dateer Beginbevel vir {} op?[CR][B]Dit sal instellings vir alle speletjies in hierdie lys verander.[/B]
am_et: የ{} ማስጀመሪያ ትዕዛዙን አዘምን?[CR][B]ይህ በዚህ ዝርዝር ውስጥ ላሉ ሁሉም ጨዋታዎች ቅንብሮችን ይቀይራል።[/B]
az_az: {} üçün Başlatma Əmrini Yeniləyin?[CR][B]Bu, bu siyahıdakı bütün oyunlar üçün parametrləri dəyişəcək.[/B]
be_by: Абнавіць каманду запуску для {}?[CR][B]Гэта зменіць налады для ўсіх гульняў у гэтым спісе.[/B]
bg_bg: Актуализиране на командата за стартиране за {}?[CR][B]Това ще промени настройките за всички игри в този списък.[/B]
bs_ba: Ažurirati naredbu za pokretanje za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovoj listi.[/B]
ca_es: Actualitza l'ordre de llançament per a {}?[CR][B]Això canviarà la configuració de tots els jocs d'aquesta llista.[/B]
cs_cz: Aktualizovat spouštěcí příkaz pro {}?[CR][B]Tímto se změní nastavení pro všechny hry v tomto seznamu.[/B]
cy_gb: Diweddaru Launch Command ar gyfer {}?[CR][B]Bydd hyn yn newid gosodiadau ar gyfer pob gêm yn y rhestr hon.[/B]
el_gr: Ενημέρωση της εντολής εκκίνησης για {};[CR][B]Αυτό θα αλλάξει τις ρυθμίσεις για όλα τα παιχνίδια σε αυτήν τη λίστα.[/B]
eo: Ĝisdatigi Lanĉan Komandon por {}?[CR][B]Ĉi tio ŝanĝos agordojn por ĉiuj ludoj en ĉi tiu listo.[/B]
es_es: ¿Actualizar comando de lanzamiento para {}?[CR][B]Esto cambiará la configuración de todos los juegos en esta lista.[/B]
eu_es: Eguneratu abiarazteko komandoa {}-rako?[CR][B]Honek zerrenda honetako joko guztien ezarpenak aldatuko ditu.[/B]
fr_fr: Mettre à jour la commande de lancement pour {} ?[CR][B]Cela modifiera les paramètres de tous les jeux de cette liste.[/B]
hi_in: {} के लिए लॉन्च कमांड अपडेट करें?[CR][B]इससे इस सूची में सभी गेम की सेटिंग बदल जाएगी.[/B]
hr_hr: Ažuriraj naredbu za pokretanje za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovom popisu.[/B]
hu_hu: Frissíti a(z) {} indítóparancsát?[CR][B]Ez a listán szereplő összes játék beállításait módosítja.[/B]
hy_am: Թարմացնե՞լ Launch Command-ը {}-ի համար:[CR][B]Սա կփոխի այս ցանկի բոլոր խաղերի կարգավորումները:[/B]
id_id: Perbarui Perintah Peluncuran untuk {}?[CR][B]Ini akan mengubah pengaturan untuk semua game dalam daftar ini.[/B]
is_is: Uppfæra ræsingarskipun fyrir {}?[CR][B]Þetta mun breyta stillingum fyrir alla leiki á þessum lista.[/B]
ja_jp: {} の起動コマンドを更新しますか?[CR][B]これにより、このリスト内のすべてのゲームの設定が変更されます。[/B]
kn_in: {} ಗಾಗಿ ಲಾಂಚ್ ಕಮಾಂಡ್ ಅನ್ನು ನವೀಕರಿಸುವುದೇ?[CR][B]ಇದು ಈ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಟಗಳಿಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.[/B]
ko_kr: {}에 대한 실행 명령을 업데이트하시겠습니까?[CR][B]이렇게 하면 이 목록에 있는 모든 게임의 설정이 변경됩니다.[/B]
lt_lt: Atnaujinti {} paleidimo komandą?[CR][B]Tai pakeis visų šiame sąraše esančių žaidimų nustatymus.[/B]
lv_lv: Vai atjaunināt palaišanas komandu spēlei {}?[CR][B]Tādējādi tiks mainīti visu šajā sarakstā iekļauto spēļu iestatījumi.[/B]
ml_in: {} എന്നതിനായുള്ള ലോഞ്ച് കമാൻഡ് അപ്‌ഡേറ്റ് ചെയ്യണോ?[CR][B]ഇത് ഈ ലിസ്റ്റിലെ എല്ലാ ഗെയിമുകൾക്കുമുള്ള ക്രമീകരണം മാറ്റും.[/B]
mn_mn: {}-н эхлүүлэх командыг шинэчлэх үү?[CR][B]Энэ жагсаалтад байгаа бүх тоглоомын тохиргоог өөрчилнө.[/B]
ms_my: Kemas kini Perintah Pelancaran untuk {}?[CR][B]Ini akan menukar tetapan untuk semua permainan dalam senarai ini.[/B]
mt_mt: Aġġorna l-Kmand tat-Tnedija għal {}?[CR][B]Dan se jibdel is-settings għal-logħob kollu f'din il-lista.[/B]
my_mm: {} အတွက် Launch Command ကို အပ်ဒိတ်လုပ်ပါ။[CR][B]၎င်းသည် ဤစာရင်းရှိ ဂိမ်းအားလုံးအတွက် ဆက်တင်များကို ပြောင်းလဲပါမည်။[/B]
nb_no: Oppdater startkommando for {}?[CR][B]Dette vil endre innstillingene for alle spillene i denne listen.[/B]
nl_nl: Update Launch Command voor {}?[CR][B]Hiermee worden de instellingen voor alle games in deze lijst gewijzigd.[/B]
pl_pl: Zaktualizuj polecenie uruchamiania dla {}?[CR][B]Spowoduje to zmianę ustawień dla wszystkich gier na tej liście.[/B]
pt_br: Atualizar comando de inicialização para {}?[CR][B]Isso alterará as configurações de todos os jogos nesta lista.[/B]
ro_ro: Actualizați comanda de lansare pentru {}?[CR][B]Acest lucru va schimba setările pentru toate jocurile din această listă.[/B]
ru_ru: Обновить команду запуска для {}?[CR][B]Это изменит настройки для всех игр в этом списке.[/B]
sk_sk: Aktualizovať spúšťací príkaz pre {}?[CR][B]Týmto sa zmenia nastavenia pre všetky hry v tomto zozname.[/B]
sl_si: Posodobi ukaz za zagon za {}?[CR][B]S tem boste spremenili nastavitve za vse igre na tem seznamu.[/B]
sq_al: Përditëso komandën e nisjes për {}?[CR][B]Kjo do të ndryshojë cilësimet për të gjitha lojërat në këtë listë.[/B]
sr_rs: Ажурирај команду за покретање за {}?[ЦР][Б]Ово ће променити подешавања за све игре на овој листи.[/Б]
sv_se: Uppdatera startkommando för {}?[CR][B]Detta ändrar inställningarna för alla spel i den här listan.[/B]
ta_in: {}க்கான துவக்கக் கட்டளையைப் புதுப்பிக்கவா?[CR][B]இது இந்தப் பட்டியலில் உள்ள அனைத்து கேம்களுக்கான அமைப்புகளையும் மாற்றும்.[/B]
te_in: {} కోసం లాంచ్ కమాండ్‌ని అప్‌డేట్ చేయాలా?[CR][B]ఇది ఈ జాబితాలోని అన్ని గేమ్‌ల సెట్టింగ్‌లను మారుస్తుంది.[/B]
tg_tj: Навсозии Фармони оғозёбӣ барои {}?[CR][B]Ин танзимотро барои ҳамаи бозиҳои ин рӯйхат тағир медиҳад.[/B]
th_th: อัปเดตคำสั่งเปิดใช้งานสำหรับ {}?[CR][B]การดำเนินการนี้จะเปลี่ยนการตั้งค่าสำหรับเกมทั้งหมดในรายการนี้[/B]
tr_tr: {}? için Başlatma Komutunu Güncelle[CR][B]Bu, bu listedeki tüm oyunların ayarlarını değiştirecektir.[/B]
uk_ua: Оновити команду запуску для {}?[CR][B]Це змінить налаштування для всіх ігор у цьому списку.[/B]
uz_uz: {} uchun ishga tushirish buyrugʻini yangilang?[CR][B]Bu roʻyxatdagi barcha oʻyinlar sozlamalarini oʻzgartiradi.[/B]
vi_vn: Cập nhật lệnh khởi chạy cho {}?[CR][B]Điều này sẽ thay đổi cài đặt cho tất cả trò chơi trong danh sách này.[/B]

# #30366
source: Update Launch Download Path for {}?[CR][B]This will change settings for all games in this list.[/B]
af_za: Dateer bekendstelling aflaaipad op vir {}?[CR][B]Dit sal instellings vir alle speletjies in hierdie lys verander.[/B]
am_et: የ{} ማውረጃ መንገድን አዘምን?[CR][B]ይህ በዚህ ዝርዝር ውስጥ ላሉ ጨዋታዎች ሁሉ ቅንብሮችን ይለውጣል።[/B]
az_az: {} üçün Başlama Endirmə Yolunu Yeniləyin?[CR][B]Bu, bu siyahıdakı bütün oyunlar üçün parametrləri dəyişəcək.[/B]
be_by: Абнавіць шлях запуску загрузкі для {}?[CR][B]Гэта зменіць налады для ўсіх гульняў у гэтым спісе.[/B]
bg_bg: Актуализиране на пътя за стартиране на изтегляне за {}?[CR][B]Това ще промени настройките за всички игри в този списък.[/B]
bs_ba: Ažuriraj putanju za pokretanje za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovoj listi.[/B]
ca_es: Actualitza el camí de descàrrega de llançament per a {}?[CR][B]Això canviarà la configuració de tots els jocs d'aquesta llista.[/B]
cs_cz: Aktualizovat Spustit cestu stahování pro {}?[CR][B]Tímto se změní nastavení pro všechny hry v tomto seznamu.[/B]
cy_gb: Diweddaru Llwybr Lawrlwytho Lansio ar gyfer {}?[CR][B]Bydd hyn yn newid gosodiadau ar gyfer pob gêm yn y rhestr hon.[/B]
el_gr: Ενημέρωση διαδρομής λήψης εκκίνησης για {};[CR][B]Αυτό θα αλλάξει τις ρυθμίσεις για όλα τα παιχνίδια σε αυτήν τη λίστα.[/B]
eo: Ĝisdatigi Lanĉan Elŝutvojon por {}?[CR][B]Ĉi tio ŝanĝos agordojn por ĉiuj ludoj en ĉi tiu listo.[/B]
es_es: ¿Actualizar la ruta de descarga de lanzamiento para {}?[CR][B]Esto cambiará la configuración de todos los juegos en esta lista.[/B]
eu_es: Eguneratu Abiarazi deskargatzeko bidea {}?[CR][B]Zerrenda honetako joko guztien ezarpenak aldatuko dira.[/B]
fr_fr: Mettre à jour le chemin de téléchargement de lancement pour {} ?[CR][B]Cela modifiera les paramètres de tous les jeux de cette liste.[/B]
hi_in: {} के लिए लॉन्च डाउनलोड पथ अपडेट करें?[CR][B]इससे इस सूची में सभी गेम की सेटिंग बदल जाएगी.[/B]
hr_hr: Ažuriraj put pokretanja preuzimanja za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovom popisu.[/B]
hu_hu: Frissíti a(z) {} indítási letöltési útvonalát?[CR][B]Ez módosítja a listán szereplő összes játék beállításait.[/B]
hy_am: Թարմացնե՞լ մեկնարկի ներբեռնման ուղին {}-ի համար:[CR][B]Սա կփոխի այս ցանկի բոլոր խաղերի կարգավորումները:[/B]
id_id: Perbarui Jalur Unduhan Peluncuran untuk {}?[CR][B]Ini akan mengubah pengaturan untuk semua game dalam daftar ini.[/B]
is_is: Uppfæra Launch Download Path fyrir {}?[CR][B]Þetta mun breyta stillingum fyrir alla leiki á þessum lista.[/B]
ja_jp: {} の起動ダウンロード パスを更新しますか?[CR][B]これにより、このリスト内のすべてのゲームの設定が変更されます。[/B]
kn_in: {}?[CR][B] ಗಾಗಿ ಲಾಂಚ್ ಡೌನ್‌ಲೋಡ್ ಪಾತ್ ಅನ್ನು ನವೀಕರಿಸಿ.[/B] ಇದು ಈ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಟಗಳಿಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.[/B]
ko_kr: {}에 대한 실행 다운로드 경로를 업데이트하시겠습니까?[CR][B]이렇게 하면 이 목록에 있는 모든 게임의 설정이 변경됩니다.[/B]
lt_lt: Atnaujinti {} paleidimo kelią?[CR][B]Tai pakeis visų šiame sąraše esančių žaidimų nustatymus.[/B]
lv_lv: Vai atjaunināt palaišanas lejupielādes ceļu spēlei {}?[CR][B]Tādējādi tiks mainīti visu šajā sarakstā iekļauto spēļu iestatījumi.[/B]
ml_in: {} എന്നതിനായുള്ള ലോഞ്ച് ഡൗൺലോഡ് പാത്ത് അപ്‌ഡേറ്റ് ചെയ്യണോ?[CR][B]ഇത് ഈ ലിസ്റ്റിലെ എല്ലാ ഗെയിമുകൾക്കുമുള്ള ക്രമീകരണം മാറ്റും.[/B]
mn_mn: {}-н Татаж авах замыг шинэчлэх үү?[CR][B]Энэ жагсаалтад байгаа бүх тоглоомын тохиргоог өөрчлөх болно.[/B]
ms_my: Kemas Kini Laluan Muat Turun Pelancaran untuk {}?[CR][B]Ini akan menukar tetapan untuk semua permainan dalam senarai ini.[/B]
mt_mt: Aġġorna l-Mogħdija tat-Tniżżil tat-Tnedija għal {}?[CR][B]Dan se jibdel is-settings għal-logħob kollu f'din il-lista.[/B]
my_mm: {} အတွက် Launch Download Path ကို အပ်ဒိတ်လုပ်ပါ။[CR][B]၎င်းသည် ဤစာရင်းရှိ ဂိမ်းအားလုံးအတွက် ဆက်တင်များကို ပြောင်းလဲပါမည်။[/B]
nb_no: Oppdater Launch Download Path for {}?[CR][B]Dette vil endre innstillingene for alle spillene i denne listen.[/B]
nl_nl: Update Launch Download Path voor {}?[CR][B]Hiermee worden de instellingen voor alle games in deze lijst gewijzigd.[/B]
pl_pl: Zaktualizuj ścieżkę pobierania dla {}?[CR][B]Spowoduje to zmianę ustawień dla wszystkich gier na tej liście.[/B]
pt_br: Atualizar caminho de download de inicialização para {}?[CR][B]Isso alterará as configurações de todos os jogos nesta lista.[/B]
ro_ro: Actualizați Calea de descărcare de lansare pentru {}?[CR][B]Acest lucru va schimba setările pentru toate jocurile din această listă.[/B]
ru_ru: Обновить путь загрузки запуска для {}?[CR][B]Это изменит настройки для всех игр в этом списке.[/B]
sk_sk: Aktualizovať Spustiť cestu sťahovania pre {}?[CR][B]Týmto sa zmenia nastavenia pre všetky hry v tomto zozname.[/B]
sl_si: Posodobite pot zagonskega prenosa za {}?[CR][B]S tem boste spremenili nastavitve za vse igre na tem seznamu.[/B]
sq_al: Përditëso shtegun e shkarkimit të nisjes për {}?[CR][B]Kjo do të ndryshojë cilësimet për të gjitha lojërat në këtë listë.[/B]
sr_rs: Ажурирај путању за преузимање покрета за {}?[ЦР][Б]Ово ће променити подешавања за све игре на овој листи.[/Б]
sv_se: Uppdatera Launch Download Path för {}?[CR][B]Detta ändrar inställningarna för alla spel i den här listan.[/B]
ta_in: {}?[CR][B]க்கான துவக்க பதிவிறக்க பாதையைப் புதுப்பிக்கவும்.[/B] இது இந்தப் பட்டியலில் உள்ள அனைத்து விளையாட்டுகளுக்கான அமைப்புகளையும் மாற்றும்.[/B]
te_in: {} కోసం లాంచ్ డౌన్‌లోడ్ మార్గాన్ని నవీకరించాలా?[CR][B]ఇది ఈ జాబితాలోని అన్ని గేమ్‌ల సెట్టింగ్‌లను మారుస్తుంది.[/B]
tg_tj: Роҳи оғози боргириро барои {} навсозӣ кунед?[CR][B]Ин танзимотро барои ҳамаи бозиҳои ин рӯйхат тағир медиҳад.[/B]
th_th: อัปเดตเส้นทางการดาวน์โหลดการเปิดตัวสำหรับ {}?[CR][B]การดำเนินการนี้จะเปลี่ยนการตั้งค่าสำหรับเกมทั้งหมดในรายการนี้[/B]
tr_tr: {}? için Başlatma İndirme Yolunu Güncelle[CR][B]Bu, bu listedeki tüm oyunların ayarlarını değiştirecektir.[/B]
uk_ua: Оновити шлях запуску завантаження для {}?[CR][B]Це змінить налаштування для всіх ігор у цьому списку.[/B]
uz_uz: {} uchun yuklab olish yoʻlini ishga tushirishni yangilang?[CR][B]Bu roʻyxatdagi barcha oʻyinlar sozlamalarini oʻzgartiradi.[/B]
vi_vn: Cập nhật Đường dẫn tải xuống cho {}?[CR][B]Điều này sẽ thay đổi cài đặt cho tất cả trò chơi trong danh sách này.[/B]

# #30367
source: Update Launch Command
af_za: Dateer Beginbevel op
am_et: የማስጀመሪያ ትዕዛዝን አዘምን
az_az: Başlatma əmrini yeniləyin
be_by: Абнавіць каманду запуску
bg_bg: Актуализиране на командата за стартиране
bs_ba: Ažurirajte naredbu za pokretanje
ca_es: Actualitza la comanda de llançament
cs_cz: Aktualizovat spouštěcí příkaz
cy_gb: Diweddaru Lansio Gorchymyn
el_gr: Ενημέρωση Εντολή εκκίνησης
eo: Ĝisdatigi Lanĉan Komandon
es_es: Actualizar Comando de lanzamiento
eu_es: Eguneratu Abiarazteko komandoa
fr_fr: Mettre à jour la commande de lancement
hi_in: लॉन्च कमांड अपडेट करें
hr_hr: Ažuriraj naredbu za pokretanje
hu_hu: Frissítse az Indítási parancsot
hy_am: Թարմացրեք Գործարկման հրամանը
id_id: Perbarui Perintah Peluncuran
is_is: Uppfærðu ræsingarskipun
ja_jp: 起動コマンドの更新
kn_in: ಲಾಂಚ್ ಕಮಾಂಡ್ ಅನ್ನು ನವೀಕರಿಸಿ
ko_kr: 업데이트 시작 명령
lt_lt: Atnaujinkite paleidimo komandą
lv_lv: Atjauniniet palaišanas komandu
ml_in: ലോഞ്ച് കമാൻഡ് അപ്ഡേറ്റ് ചെയ്യുക
mn_mn: Эхлүүлэх командыг шинэчлэх
ms_my: Kemas kini Perintah Pelancaran
mt_mt: Aġġorna l-Kmand tat-Tnedija
my_mm: Launch Command ကို အပ်ဒိတ်လုပ်ပါ။
nb_no: Oppdater startkommando
nl_nl: Update Lanceeropdracht
pl_pl: Aktualizuj polecenie uruchamiania
pt_br: Atualizar comando de inicialização
ro_ro: Actualizați comanda de lansare
ru_ru: Обновление команды запуска
sk_sk: Aktualizovať spúšťací príkaz
sl_si: Posodobi ukaz za zagon
sq_al: Përditëso komandën e nisjes
sr_rs: Ажурирајте наредбу за покретање
sv_se: Uppdatera startkommando
ta_in: துவக்க கட்டளையைப் புதுப்பிக்கவும்
te_in: లాంచ్ కమాండ్‌ని అప్‌డేట్ చేయండి
tg_tj: Фармони оғозро навсозӣ кунед
th_th: อัปเดตคำสั่งเปิดตัว
tr_tr: Başlatma Komutunu Güncelle
uk_ua: Оновити команду запуску
uz_uz: Ishga tushirish buyrug'ini yangilang
vi_vn: Cập nhật lệnh khởi chạy

# #30368
source: Update Launch Download Path
af_za: Opdateer Begin Aflaai Pad
am_et: የማውረድ ዱካውን ያዘምኑ
az_az: Yükləmə yolunu yeniləyin
be_by: Абнавіць шлях запуску загрузкі
bg_bg: Актуализиране на стартиране на пътя за изтегляне
bs_ba: Ažuriraj Pokreni putanju preuzimanja
ca_es: Actualitza la ruta de descàrrega de llançament
cs_cz: Aktualizace Spusťte cestu stahování
cy_gb: Diweddaru Lansio Llwybr Lawrlwytho
el_gr: Ενημέρωση διαδρομής λήψης εκκίνησης
eo: Ĝisdatigi Lanĉan Elŝutan Vodon
es_es: Actualizar Ruta de descarga de lanzamiento
eu_es: Eguneratu Abiarazi deskarga-bidea
fr_fr: Chemin de téléchargement du lancement de la mise à jour
hi_in: लॉन्च डाउनलोड पथ अपडेट करें
hr_hr: Ažuriranje pokretanja putanje preuzimanja
hu_hu: Frissítés Indítsa el a Letöltési útvonalat
hy_am: Թարմացրեք Գործարկման ներբեռնման ուղին
id_id: Pembaruan Peluncuran Jalur Unduhan
is_is: Uppfærsla Ræsa niðurhalsslóð
ja_jp: アップデート起動ダウンロードパス
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾರ್ಗವನ್ನು ಪ್ರಾರಂಭಿಸುವುದನ್ನು ನವೀಕರಿಸಿ
ko_kr: 업데이트 시작 다운로드 경로
lt_lt: Atnaujinkite Paleiskite atsisiuntimo kelią
lv_lv: Atjauniniet palaišanas lejupielādes ceļu
ml_in: ലോഞ്ച് ഡൗൺലോഡ് പാത്ത് അപ്‌ഡേറ്റ് ചെയ്യുക
mn_mn: Татаж авах замыг шинэчлэх
ms_my: Laluan Muat Turun Pelancaran Kemas Kini
mt_mt: Aġġornament Tnedija Download Path
my_mm: Update Launch ဒေါင်းလုဒ်လမ်းကြောင်း
nb_no: Oppdater Launch Download Path
nl_nl: Update start downloadpad
pl_pl: Aktualizacja Uruchom ścieżkę pobierania
pt_br: Atualizar caminho de download de inicialização
ro_ro: Actualizare Lansare Calea de descărcare
ru_ru: Путь загрузки обновления запуска
sk_sk: Aktualizácia Spustiť cestu sťahovania
sl_si: Posodobi Zaženi pot prenosa
sq_al: Përditëso shtegun e nisjes së shkarkimit
sr_rs: Ажурирај путању за преузимање за покретање
sv_se: Uppdatera Launch Download Path
ta_in: துவக்கப் பதிவிறக்கப் பாதையைப் புதுப்பிக்கவும்
te_in: ప్రారంభ డౌన్‌లోడ్ మార్గాన్ని నవీకరించండి
tg_tj: Навсозии Оғози роҳи зеркашӣ
th_th: อัปเดตเส้นทางการเปิดตัวการดาวน์โหลด
tr_tr: Güncelleme Başlatma İndirme Yolu
uk_ua: Оновити шлях завантаження
uz_uz: Yuklab olish yo'lini yangilang
vi_vn: Cập nhật Đường dẫn Tải xuống

# #30369
source: Reset settings for {}?[CR][B]This will change settings for all games in this list.[/B]
af_za: Stel instellings vir {} terug?[CR][B]Dit sal instellings vir alle speletjies in hierdie lys verander.[/B]
am_et: ለ{}?[CR][B]ይህ በዚህ ዝርዝር ውስጥ ያሉትን ሁሉንም ጨዋታዎች ቅንብሮችን ይቀይራል።[/B]
az_az: {} üçün parametrləri sıfırlayın?[CR][B]Bu, bu siyahıdakı bütün oyunlar üçün parametrləri dəyişəcək.[/B]
be_by: Скінуць налады для {}?[CR][B]Гэта зменіць налады для ўсіх гульняў у гэтым спісе.[/B]
bg_bg: Нулирайте настройките за {}?[CR][B]Това ще промени настройките за всички игри в този списък.[/B]
bs_ba: Vratite postavke za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovoj listi.[/B]
ca_es: Restableix la configuració de {}?[CR][B]Això canviarà la configuració de tots els jocs d'aquesta llista.[/B]
cs_cz: Resetovat nastavení pro {}?[CR][B]Tímto se změní nastavení pro všechny hry v tomto seznamu.[/B]
cy_gb: Ailosod gosodiadau ar gyfer {}?[CR][B]Bydd hyn yn newid gosodiadau ar gyfer pob gêm yn y rhestr hon.[/B]
el_gr: Επαναφορά ρυθμίσεων για το {};[CR][B]Αυτό θα αλλάξει τις ρυθμίσεις για όλα τα παιχνίδια σε αυτήν τη λίστα.[/B]
eo: Restarigi agordojn por {}?[CR][B]Ĉi tio ŝanĝos agordojn por ĉiuj ludoj en ĉi tiu listo.[/B]
es_es: ¿Restablecer configuración para {}?[CR][B]Esto cambiará la configuración de todos los juegos en esta lista.[/B]
eu_es: {}-ren ezarpenak berrezarri?[CR][B]Zerrenda honetako joko guztien ezarpenak aldatuko dira.[/B]
fr_fr: Réinitialiser les paramètres pour {} ?[CR][B]Cela modifiera les paramètres de tous les jeux de cette liste.[/B]
hi_in: {} के लिए सेटिंग्स रीसेट करें?[CR][B]इससे इस सूची में सभी खेलों के लिए सेटिंग्स बदल जाएंगी.[/B]
hr_hr: Poništi postavke za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovom popisu.[/B]
hu_hu: Visszaállítja a beállításokat a következőhöz: {}?[CR][B]Ez a listán szereplő összes játék beállításait módosítja.[/B]
hy_am: Վերակայե՞լ {}-ի կարգավորումները:[CR][B]Սա կփոխի այս ցանկի բոլոր խաղերի կարգավորումները:[/B]
id_id: Setel ulang pengaturan untuk {}?[CR][B]Ini akan mengubah pengaturan untuk semua permainan dalam daftar ini.[/B]
is_is: Endurstilla stillingar fyrir {}?[CR][B]Þetta mun breyta stillingum fyrir alla leiki á þessum lista.[/B]
ja_jp: {} の設定をリセットしますか?[CR][B]これにより、このリスト内のすべてのゲームの設定が変更されます。[/B]
kn_in: {} ಗಾಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸುವುದೇ?[CR][B]ಇದು ಈ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಟಗಳಿಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.[/B]
ko_kr: {}에 대한 설정을 재설정하시겠습니까?[CR][B]이렇게 하면 이 목록에 있는 모든 게임의 설정이 변경됩니다.[/B]
lt_lt: Iš naujo nustatyti {}?[CR][B]Tai pakeis visų šiame sąraše esančių žaidimų nustatymus.[/B]
lv_lv: Atiestatīt iestatījumus spēlei {}?[CR][B]Tādējādi tiks mainīti iestatījumi visām spēlēm šajā sarakstā.[/B]
ml_in: {} എന്നതിനായുള്ള ക്രമീകരണം പുനഃസജ്ജമാക്കണോ?[CR][B]ഇത് ഈ ലിസ്റ്റിലെ എല്ലാ ഗെയിമുകൾക്കുമുള്ള ക്രമീകരണം മാറ്റും.[/B]
mn_mn: {}-н тохиргоог шинэчлэх үү?[CR][B]Энэ жагсаалтад байгаа бүх тоглоомын тохиргоог өөрчилнө.[/B]
ms_my: Tetapkan semula tetapan untuk {}?[CR][B]Ini akan menukar tetapan untuk semua permainan dalam senarai ini.[/B]
mt_mt: Irrisettja s-settings għal {}?[CR][B]Dan se jibdel is-settings għal-logħob kollu f'din il-lista.[/B]
my_mm: {} အတွက် ဆက်တင်များကို ပြန်လည်သတ်မှတ်မည်လား။[CR][B]၎င်းသည် ဤစာရင်းရှိ ဂိမ်းအားလုံးအတွက် ဆက်တင်များကို ပြောင်းလဲပါမည်။[/B]
nb_no: Tilbakestille innstillingene for {}?[CR][B]Dette vil endre innstillingene for alle spillene i denne listen.[/B]
nl_nl: Reset instellingen voor {}?[CR][B]Hiermee worden de instellingen voor alle games in deze lijst gewijzigd.[/B]
pl_pl: Zresetuj ustawienia dla {}?[CR][B]Spowoduje to zmianę ustawień dla wszystkich gier na tej liście.[/B]
pt_br: Redefinir as configurações para {}?[CR][B]Isso alterará as configurações de todos os jogos nesta lista.[/B]
ro_ro: Resetați setările pentru {}?[CR][B]Acest lucru se vor schimba setările pentru toate jocurile din această listă.[/B]
ru_ru: Сбросить настройки для {}?[CR][B]Это изменит настройки для всех игр в этом списке.[/B]
sk_sk: Obnoviť nastavenia hry {}?[CR][B]Týmto sa zmenia nastavenia pre všetky hry v tomto zozname.[/B]
sl_si: Ponastavi nastavitve za {}?[CR][B]S tem boste spremenili nastavitve za vse igre na tem seznamu.[/B]
sq_al: Të rivendosen cilësimet për {}?[CR][B]Kjo do të ndryshojë cilësimet për të gjitha lojërat në këtë listë.[/B]
sr_rs: Ресетујте подешавања за {}?[ЦР][Б]Ово ће променити подешавања за све игре на овој листи.[/Б]
sv_se: Återställa inställningarna för {}?[CR][B]Detta ändrar inställningarna för alla spel i den här listan.[/B]
ta_in: {}க்கான அமைப்புகளை மீட்டமைக்கவா?[CR][B]இது இந்தப் பட்டியலில் உள்ள அனைத்து கேம்களுக்கான அமைப்புகளையும் மாற்றும்.[/B]
te_in: {} కోసం సెట్టింగ్‌లను రీసెట్ చేయాలా?[CR][B]ఇది ఈ జాబితాలోని అన్ని గేమ్‌ల సెట్టింగ్‌లను మారుస్తుంది.[/B]
tg_tj: Танзимотҳоро барои {} аз нав барқарор кунед?[CR][B]Ин танзимотро барои ҳамаи бозиҳои ин рӯйхат тағир медиҳад.[/B]
th_th: รีเซ็ตการตั้งค่าสำหรับ {}?[CR][B]การดำเนินการนี้จะเปลี่ยนการตั้งค่าสำหรับเกมทั้งหมดในรายการนี้[/B]
tr_tr: {}? için ayarları sıfırla[CR][B]Bu, bu listedeki tüm oyunların ayarlarını değiştirecektir.[/B]
uk_ua: Скинути налаштування для {}?[CR][B]Це змінить налаштування для всіх ігор у цьому списку.[/B]
uz_uz: {} uchun sozlamalarni tiklash?[CR][B]Bu roʻyxatdagi barcha oʻyinlar sozlamalarini oʻzgartiradi.[/B]
vi_vn: Đặt lại cài đặt cho {}?[CR][B]Điều này sẽ thay đổi cài đặt cho tất cả trò chơi trong danh sách này.[/B]

# #30370
source: Support
af_za: Ondersteuning
am_et: ድጋፍ
az_az: Dəstək
be_by: Падтрымка
bg_bg: поддръжка
bs_ba: Podrška
ca_es: Suport
cs_cz: Podpora
cy_gb: Cefnogaeth
el_gr: Υποστήριξη
eo: Subteno
es_es: Colaborar
eu_es: Laguntza
fr_fr: Soutien
hi_in: सहायता
hr_hr: podrška
hu_hu: Támogatás
hy_am: Աջակցություն
id_id: Mendukung
is_is: Stuðningur
ja_jp: サポート
kn_in: ಬೆಂಬಲ
ko_kr: 지원하다
lt_lt: Palaikymas
lv_lv: Atbalsts
ml_in: പിന്തുണ
mn_mn: Дэмжлэг
ms_my: Sokongan
mt_mt: Appoġġ
my_mm: အထောက်အပံ့
nb_no: Støtte
nl_nl: Steun
pl_pl: Wsparcie
pt_br: Apoiar
ro_ro: Sprijin
ru_ru: Поддерживать
sk_sk: Podpora
sl_si: Podpora
sq_al: Mbështetje
sr_rs: Подршка
sv_se: Stöd
ta_in: ஆதரவு
te_in: మద్దతు
tg_tj: Дастгирӣ
th_th: สนับสนุน
tr_tr: Destek
uk_ua: Підтримка
uz_uz: Qo'llab-quvvatlash
vi_vn: Ủng hộ

# #30371
source: Donate to Archive.org
af_za: Skenk aan Archive.org
am_et: ለ Archive.org ይለግሱ
az_az: Archive.org saytına ianə edin
be_by: Ахвяруйце Archive.org
bg_bg: Дарете на Archive.org
bs_ba: Donirajte na Archive.org
ca_es: Fes una donació a Archive.org
cs_cz: Přispějte na Archive.org
cy_gb: Cyfrannwch i Archive.org
el_gr: Κάντε δωρεά στο Archive.org
eo: Donacu al Archive.org
es_es: Donar a Archive.org
eu_es: Dohaintza egin Archive.org-era
fr_fr: Faire un don à Archive.org
hi_in: Archive.org को दान करें
hr_hr: Donirajte Archive.org
hu_hu: Adományozzon az Archive.org-nak
hy_am: Նվիրաբերեք Archive.org-ին
id_id: Donasi ke Archive.org
is_is: Gefðu til Archive.org
ja_jp: Archive.orgに寄付する
kn_in: Archive.org ಗೆ ದೇಣಿಗೆ ನೀಡಿ
ko_kr: Archive.org에 기부하세요
lt_lt: Aukokite Archive.org
lv_lv: Ziedojiet vietnei Archive.org
ml_in: Archive.org-ലേക്ക് സംഭാവന ചെയ്യുക
mn_mn: Archive.org сайтад хандивлана уу
ms_my: Derma kepada Archive.org
mt_mt: Agħti donazzjoni lil Archive.org
my_mm: Archive.org သို့ လှူဒါန်းပါ။
nb_no: Doner til Archive.org
nl_nl: Doneer aan Archive.org
pl_pl: Przekaż darowiznę na Archive.org
pt_br: Doe para Archive.org
ro_ro: Donează la Archive.org
ru_ru: Пожертвовать Archive.org
sk_sk: Prispejte na Archive.org
sl_si: Donirajte Archive.org
sq_al: Dhuroni në Archive.org
sr_rs: Донирајте Арцхиве.орг
sv_se: Donera till Archive.org
ta_in: Archive.org க்கு நன்கொடை அளிக்கவும்
te_in: Archive.orgకి విరాళం ఇవ్వండి
tg_tj: Ба Archive.org хайрия кунед
th_th: บริจาคให้ Archive.org
tr_tr: Archive.org'a bağış yapın
uk_ua: Зробіть пожертву на Archive.org
uz_uz: Archive.org saytiga xayriya qiling
vi_vn: Quyên góp cho Archive.org
