Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30329
source: Are you sure you want to reset all game list settings to default?
af_za: Is jy seker jy wil alle speletjielysinstellings na verstek terugstel?
am_et: እርግጠኛ ነዎት ሁሉንም የጨዋታ ዝርዝር ቅንብሮች ወደ ነባሪ ዳግም ማስጀመር ይፈልጋሉ?
az_az: Bütün oyun siyahısı parametrlərini defoltuna sıfırlamaq istədiyinizə əminsiniz?
be_by: Вы ўпэўнены, што хочаце скінуць усе налады спісу гульняў да стандартных?
bg_bg: Сигурни ли сте, че искате да възстановите всички настройки на списъка с игри по подразбиране?
bs_ba: Jeste li sigurni da želite resetirati sve postavke liste igara na zadane vrijednosti?
ca_es: Confirmes que vols restablir la configuració predeterminada de tota la llista de jocs?
cs_cz: Opravdu chcete obnovit všechna nastavení seznamu her na výchozí?
cy_gb: Ydych chi'n siŵr eich bod am ailosod pob gosodiad rhestr gêm i'r rhagosodiad?
da_dk: Er du sikker på, at du vil nulstille alle spillisteindstillinger til standard?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις ρυθμίσεις της λίστας παιχνιδιών στις προεπιλογές;
eo: Ĉu vi certas, ke vi volas restarigi ĉiujn agordojn de la ludlisto al defaŭlta?
es_es: ¿Estás seguro de que deseas restablecer todas las configuraciones de la lista de juegos a los valores predeterminados?
eu_es: Ziur joko-zerrendaren ezarpen guztiak lehenetsi nahi dituzula?
fi_fi: Haluatko varmasti palauttaa kaikki peliluettelon oletusasetukset?
fr_fr: Êtes-vous sûr de vouloir réinitialiser tous les paramètres de la liste de jeux par défaut ?
hi_in: क्या आप वाकई सभी गेम सूची सेटिंग्स को डिफ़ॉल्ट पर रीसेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite vratiti sve postavke popisa igara na zadane?
hu_hu: Biztos, hogy vissza szeretné állítani az összes játéklista beállítást az alapértelmezettre?
hy_am: Վստա՞հ եք, որ ցանկանում եք վերականգնել բոլոր խաղերի ցանկի կարգավորումները լռելյայն:
id_id: Apakah Anda yakin ingin mengatur ulang semua pengaturan daftar permainan ke default?
is_is: Ertu viss um að þú viljir endurstilla allar stillingar leikjalistans á sjálfgefnar?
ja_jp: すべてのゲーム リスト設定をデフォルトにリセットしてもよろしいですか?
kn_in: ಎಲ್ಲಾ ಆಟದ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಡೀಫಾಲ್ಟ್‌ಗೆ ಮರುಹೊಂದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 모든 게임 목록 설정을 기본값으로 재설정하시겠습니까?
lt_lt: Ar tikrai norite iš naujo nustatyti visus žaidimų sąrašo nustatymus į numatytuosius?
lv_lv: Vai tiešām vēlaties atiestatīt visus spēļu saraksta iestatījumus uz noklusējuma iestatījumiem?
mi: Kei te tino hiahia koe ki te tautuhi i nga tautuhinga rarangi keemu katoa ki te taunoa?
ml_in: എല്ലാ ഗെയിം ലിസ്റ്റ് ക്രമീകരണങ്ങളും ഡിഫോൾട്ടായി പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та тоглоомын жагсаалтын бүх тохиргоог өгөгдмөл болгож шинэчлэхдээ итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu menetapkan semula semua tetapan senarai permainan kepada lalai?
mt_mt: Int żgur li trid tirrisettja s-settings kollha tal-lista tal-logħob għal default?
my_mm: ဂိမ်းစာရင်းဆက်တင်များအားလုံးကို မူရင်းအတိုင်း ပြန်လည်သတ်မှတ်လိုသည်မှာ သေချာပါသလား။
nb_no: Er du sikker på at du vil tilbakestille alle spilllisteinnstillinger til standard?
nl_nl: Weet u zeker dat u alle instellingen in de spellijst wilt terugzetten naar de standaardinstellingen?
pl_pl: Czy na pewno chcesz przywrócić ustawienia domyślne wszystkich list gier?
pt_br: Tem certeza de que deseja redefinir todas as configurações da lista de jogos para o padrão?
ro_ro: Sigur doriți să resetați toate setările listei de jocuri la valorile implicite?
ru_ru: Вы уверены, что хотите сбросить все настройки списка игр до значений по умолчанию?
sk_sk: Naozaj chcete obnoviť všetky nastavenia zoznamu hier na predvolené hodnoty?
sl_si: Ali ste prepričani, da želite vse nastavitve seznama iger ponastaviti na privzete?
sq_al: Jeni i sigurt që dëshironi të rivendosni të gjitha cilësimet e listës së lojërave në parazgjedhje?
sr_rs: Да ли сте сигурни да желите да ресетујете сва подешавања листе игара на подразумевана?
sv_se: Är du säker på att du vill återställa alla spellistans inställningar till standardinställningarna?
ta_in: எல்லா கேம் பட்டியல் அமைப்புகளையும் இயல்புநிலைக்கு மீட்டமைக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా అన్ని గేమ్ జాబితా సెట్టింగ్‌లను డిఫాల్ట్‌గా రీసెట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед ҳамаи танзимоти рӯйхати бозиҳоро ба пешфарз барқарор кунед?
th_th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตการตั้งค่ารายการเกมทั้งหมดเป็นค่าเริ่มต้น?
tr_tr: Tüm oyun listesi ayarlarını varsayılanlara sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте скинути всі налаштування списку ігор до стандартних?
uz_uz: Haqiqatan ham barcha oʻyinlar roʻyxati sozlamalarini asl holatiga qaytarmoqchimisiz?
vi_vn: Bạn có chắc chắn muốn đặt lại tất cả cài đặt danh sách trò chơi về mặc định không?

# #30330
source: Game list settings were reset to default
af_za: Speletjielysinstellings is na verstek teruggestel
am_et: የጨዋታ ዝርዝር ቅንጅቶች ወደ ነባሪ ዳግም ተጀምረዋል።
az_az: Oyun siyahısı parametrləri defolt olaraq sıfırlandı
be_by: Налады спісу гульняў былі скінуты да стандартных
bg_bg: Настройките на списъка с игри бяха нулирани по подразбиране
bs_ba: Postavke liste igara su vraćene na zadane vrijednosti
ca_es: La configuració de la llista de jocs es va restablir a la configuració predeterminada
cs_cz: Nastavení seznamu her bylo resetováno na výchozí
cy_gb: Cafodd gosodiadau rhestr gêm eu hailosod i'r rhagosodiad
da_dk: Indstillinger for spilliste blev nulstillet til standard
el_gr: Οι ρυθμίσεις της λίστας παιχνιδιών επαναφέρθηκαν στις προεπιλογές
eo: Ludlisto agordoj estis restarigitaj al defaŭlta
es_es: La configuración de la lista de juegos se restableció a los valores predeterminados
eu_es: Jokoaren zerrendaren ezarpenak lehenetsi ziren
fi_fi: Peliluettelon asetukset palautettiin oletusasetuksiin
fr_fr: Les paramètres de la liste des jeux ont été réinitialisés aux valeurs par défaut
hi_in: गेम सूची सेटिंग डिफ़ॉल्ट पर रीसेट कर दी गई
hr_hr: Postavke popisa igara vraćene su na zadane
hu_hu: A játéklista beállításai visszaálltak az alapértelmezettre
hy_am: Խաղերի ցանկի կարգավորումները վերականգնվել են լռելյայն
id_id: Pengaturan daftar permainan telah diatur ulang ke default
is_is: Stillingar leikjalista voru endurstilltar á sjálfgefnar stillingar
ja_jp: ゲームリストの設定がデフォルトにリセットされました
kn_in: ಆಟದ ಪಟ್ಟಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಡೀಫಾಲ್ಟ್‌ಗೆ ಮರುಹೊಂದಿಸಲಾಗಿದೆ
ko_kr: 게임 목록 설정이 기본값으로 재설정되었습니다.
lt_lt: Žaidimų sąrašo nustatymai buvo atkurti į numatytuosius
lv_lv: Spēļu saraksta iestatījumi tika atiestatīti uz noklusējuma iestatījumiem
mi: I tautuhia ano nga tautuhinga rarangi keemu ki te taunoa
ml_in: ഗെയിം ലിസ്റ്റ് ക്രമീകരണങ്ങൾ ഡിഫോൾട്ടിലേക്ക് പുനഃസജ്ജമാക്കി
mn_mn: Тоглоомын жагсаалтын тохиргоог анхдагч болгож шинэчилсэн
ms_my: Tetapan senarai permainan telah ditetapkan semula kepada lalai
mt_mt: Is-settings tal-lista tal-logħob ġew reset għal default
my_mm: ဂိမ်းစာရင်းဆက်တင်များကို မူရင်းအတိုင်း ပြန်လည်သတ်မှတ်ထားသည်။
nb_no: Innstillinger for spillliste ble tilbakestilt til standard
nl_nl: De instellingen voor de spellijst zijn teruggezet naar de standaardinstellingen
pl_pl: Ustawienia listy gier zostały przywrócone do domyślnych
pt_br: As configurações da lista de jogos foram redefinidas para o padrão
ro_ro: Setările listei de jocuri au fost resetate la valorile implicite
ru_ru: Настройки списка игр были сброшены до значений по умолчанию.
sk_sk: Nastavenia zoznamu hier boli obnovené na predvolené hodnoty
sl_si: Nastavitve seznama iger so bile ponastavljene na privzete
sq_al: Cilësimet e listës së lojërave u rivendosën në parazgjedhje
sr_rs: Подешавања листе игара су враћена на подразумеване вредности
sv_se: Spellistans inställningar återställdes till standardinställningarna
ta_in: கேம் பட்டியல் அமைப்புகள் இயல்புநிலைக்கு மீட்டமைக்கப்பட்டன
te_in: గేమ్ జాబితా సెట్టింగ్‌లు డిఫాల్ట్‌కి రీసెట్ చేయబడ్డాయి
tg_tj: Танзимоти рӯйхати бозиҳо ба пешфарз барқарор карда шуданд
th_th: การตั้งค่ารายการเกมได้รับการรีเซ็ตเป็นค่าเริ่มต้น
tr_tr: Oyun listesi ayarları varsayılanlara sıfırlandı
uk_ua: Параметри списку ігор скинуто до стандартних
uz_uz: Oʻyin roʻyxati sozlamalari asl holatiga qaytarildi
vi_vn: Cài đặt danh sách trò chơi đã được đặt lại về mặc định

# #30331
source: Matching local file
af_za: Ooreenstemmende plaaslike lêer
am_et: ተዛማጅ የአካባቢ ፋይል
az_az: Yerli fayl uyğun gəlir
be_by: Адпаведны лакальны файл
bg_bg: Съответстващ локален файл
bs_ba: Odgovarajući lokalni fajl
ca_es: Fitxer local coincident
cs_cz: Odpovídající místní soubor
cy_gb: Yn cyd-fynd â ffeil leol
el_gr: Αντιστοίχιση τοπικού αρχείου
eo: Kongrua loka dosiero
es_es: Coincidencia de archivos locales
eu_es: Fitxategi lokal bat datorrena
fr_fr: Fichier local correspondant
hi_in: स्थानीय फ़ाइल का मिलान
hr_hr: Odgovarajuća lokalna datoteka
hu_hu: Egyező helyi fájl
hy_am: Համապատասխան տեղական ֆայլ
id_id: Mencocokkan file lokal
is_is: Samsvörun staðbundin skrá
ja_jp: 一致するローカルファイル
kn_in: ಸ್ಥಳೀಯ ಫೈಲ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿದೆ
ko_kr: 로컬 파일과 일치
lt_lt: Atitinkamas vietinis failas
lv_lv: Atbilstošs vietējais fails
ml_in: പ്രാദേശിക ഫയൽ പൊരുത്തപ്പെടുന്നു
mn_mn: Орон нутгийн файл таарч байна
ms_my: Memadankan fail tempatan
mt_mt: Fajl lokali li jaqbel
my_mm: စက်တွင်းဖိုင်နှင့် ကိုက်ညီသည်။
nb_no: Samsvarende lokal fil
nl_nl: Overeenkomend lokaal bestand
pl_pl: Dopasowanie pliku lokalnego
pt_br: Arquivo local correspondente
ro_ro: Fișier local potrivit
ru_ru: Соответствующий локальный файл
sk_sk: Zodpovedajúce lokálnemu súboru
sl_si: Ujemanje lokalne datoteke
sq_al: Skedar lokal që përputhet
sr_rs: Одговарајући локални фајл
sv_se: Matchande lokal fil
ta_in: உள்ளூர் கோப்பு பொருந்தும்
te_in: స్థానిక ఫైల్ సరిపోలుతోంది
tg_tj: Мутобиқати файли маҳаллӣ
th_th: การจับคู่ไฟล์ท้องถิ่น
tr_tr: Yerel dosyayla eşleşme
uk_ua: Відповідний локальний файл
uz_uz: Mahalliy fayl mos keladi
vi_vn: Phù hợp với tập tin cục bộ

# #30332
source: Checking credentials
af_za: Kontroleer geloofsbriewe
am_et: ምስክርነቶችን በማጣራት ላይ
az_az: Etibarnamələrin yoxlanılması
be_by: Праверка ўліковых даных
bg_bg: Проверка на идентификационните данни
bs_ba: Provjera akreditiva
ca_es: Comprovació de credencials
cs_cz: Kontrola přihlašovacích údajů
cy_gb: Gwirio tystlythyrau
el_gr: Έλεγχος διαπιστευτηρίων
eo: Kontrolante akreditaĵojn
es_es: Comprobando credenciales
eu_es: Kredentzialak egiaztatzea
fr_fr: Vérification des informations d'identification
hi_in: क्रेडेंशियल की जाँच
hr_hr: Provjera vjerodajnica
hu_hu: Hitelesítési adatok ellenőrzése
hy_am: Հավատարմագրերի ստուգում
id_id: Memeriksa kredensial
is_is: Athugar skilríki
ja_jp: 資格情報の確認
kn_in: ರುಜುವಾತುಗಳನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 자격 증명 확인
lt_lt: Tikrinami kredencialai
lv_lv: Notiek akreditācijas datu pārbaude
ml_in: ക്രെഡൻഷ്യലുകൾ പരിശോധിക്കുന്നു
mn_mn: Итгэмжлэх жуух бичгийг шалгаж байна
ms_my: Menyemak bukti kelayakan
mt_mt: Iċċekkjar kredenzjali
my_mm: အထောက်အထားများကို စစ်ဆေးခြင်း။
nb_no: Sjekker legitimasjon
nl_nl: Controle van referenties
pl_pl: Sprawdzanie uprawnień
pt_br: Verificando credenciais
ro_ro: Verificarea acreditărilor
ru_ru: Проверка учетных данных
sk_sk: Kontrola poverení
sl_si: Preverjanje poverilnic
sq_al: Kontrollimi i kredencialeve
sr_rs: Провера акредитива
sv_se: Kontrollerar autentiseringsuppgifter
ta_in: சான்றுகளை சரிபார்க்கிறது
te_in: ఆధారాలను తనిఖీ చేస్తోంది
tg_tj: Санҷиши эътимоднома
th_th: การตรวจสอบข้อมูลประจำตัว
tr_tr: Kimlik bilgilerinin kontrol edilmesi
uk_ua: Перевірка облікових даних
uz_uz: Hisob ma'lumotlari tekshirilmoqda
vi_vn: Kiểm tra thông tin xác thực
