Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30065
source: Check login credentials
af_za: Gaan aanmeldbewyse na
am_et: የመግቢያ ምስክርነቶችን ያረጋግጡ
az_az: Giriş etimadnaməsini yoxlayın
be_by: Праверце ўліковыя дадзеныя для ўваходу
bg_bg: Проверете идентификационните данни за вход
bs_ba: Provjerite vjerodajnice za prijavu
ca_es: Comproveu les credencials d'inici de sessió
cs_cz: Zkontrolujte přihlašovací údaje
cy_gb: Gwiriwch y manylion mewngofnodi
da_dk: Tjek login-legitimationsoplysninger
el_gr: Ελέγξτε τα διαπιστευτήρια σύνδεσης
eo: Kontrolu ensalutajn akreditaĵojn
es_es: Verificar credenciales de inicio de sesión
eu_es: Egiaztatu saioa hasteko kredentzialak
fi_fi: Tarkista kirjautumistiedot
fr_fr: Vérifiez les informations de connexion
hi_in: लॉगिन क्रेडेंशियल जांचें
hr_hr: Provjerite vjerodajnice za prijavu
hu_hu: Ellenőrizze a bejelentkezési adatokat
hy_am: Ստուգեք մուտքի հավատարմագրերը
id_id: Periksa kredensial login
is_is: Athugaðu innskráningarskilríki
ja_jp: ログイン資格情報を確認する
kn_in: ಲಾಗಿನ್ ರುಜುವಾತುಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 로그인 자격 증명 확인
lt_lt: Patikrinkite prisijungimo duomenis
lv_lv: Pārbaudiet pieteikšanās akreditācijas datus
mi: Tirohia nga tohu whakaurunga
ml_in: ലോഗിൻ ക്രെഡൻഷ്യലുകൾ പരിശോധിക്കുക
mn_mn: Нэвтрэх үнэмлэхийг шалгана уу
ms_my: Semak kelayakan log masuk
mt_mt: Iċċekkja l-kredenzjali tal-login
my_mm: အကောင့်ဝင်ခြင်းအထောက်အထားများကို စစ်ဆေးပါ။
nb_no: Sjekk påloggingsinformasjon
nl_nl: Controleer inloggegevens
pl_pl: Sprawdź dane logowania
pt_br: Verifique as credenciais de login
ro_ro: Verificați datele de conectare
ru_ru: Проверьте учетные данные для входа
sk_sk: Skontrolujte prihlasovacie údaje
sl_si: Preverite poverilnice za prijavo
sq_al: Kontrolloni kredencialet e hyrjes
sr_rs: Проверите акредитиве за пријаву
sv_se: Kontrollera inloggningsuppgifterna
ta_in: உள்நுழைவு சான்றுகளை சரிபார்க்கவும்
te_in: లాగిన్ ఆధారాలను తనిఖీ చేయండి
tg_tj: Маълумоти воридшавиро тафтиш кунед
th_th: ตรวจสอบข้อมูลการเข้าสู่ระบบ
tr_tr: Giriş bilgilerini kontrol edin
uk_ua: Перевірте облікові дані для входу
uz_uz: Kirish hisob ma'lumotlarini tekshiring
vi_vn: Kiểm tra thông tin đăng nhập

# #30066
source: Test the entered email and password to check your ability to login
af_za: Toets die ingevoerde e-posadres en wagwoord om jou vermoë om aan te meld, te kontroleer
am_et: የመግባት ችሎታዎን ለማረጋገጥ የገባውን ኢሜይል እና የይለፍ ቃል ይሞክሩ
az_az: Daxil olmaq qabiliyyətinizi yoxlamaq üçün daxil edilmiş e-poçt və parolu yoxlayın
be_by: Праверце ўведзены адрас электроннай пошты і пароль, каб праверыць вашу магчымасць увайсці
bg_bg: Тествайте въведените имейл и парола, за да проверите способността си да влезете
bs_ba: Testirajte unesenu adresu e-pošte i lozinku da provjerite svoju mogućnost prijave
ca_es: Proveu el correu electrònic i la contrasenya introduïts per comprovar la vostra capacitat per iniciar sessió
cs_cz: Vyzkoušejte zadaný e-mail a heslo, abyste si ověřili svou schopnost přihlášení
cy_gb: Profwch yr e-bost a'r cyfrinair a gofnodwyd i wirio'ch gallu i fewngofnodi
da_dk: Test den indtastede e-mail og adgangskode for at kontrollere din evne til at logge ind
el_gr: Δοκιμάστε το email και τον κωδικό πρόσβασης που έχετε εισάγει για να ελέγξετε την ικανότητά σας να συνδεθείτε
eo: Testu la enskribitajn retpoŝton kaj pasvorton por kontroli vian kapablon ensaluti
es_es: Pruebe el correo electrónico y la contraseña ingresados ​​para verificar su capacidad para iniciar sesión
eu_es: Probatu sartutako posta elektronikoa eta pasahitza saioa hasteko gaitasuna egiaztatzeko
fi_fi: Testaa syötettyä sähköpostiosoitetta ja salasanaa tarkistaaksesi kykysi kirjautua
fr_fr: Testez l'e-mail et le mot de passe saisis pour vérifier votre capacité à vous connecter
hi_in: लॉगइन करने की अपनी क्षमता की जांच करने के लिए दर्ज किए गए ईमेल और पासवर्ड का परीक्षण करें
hr_hr: Testirajte unesenu e-poštu i lozinku kako biste provjerili mogućnost prijave
hu_hu: Tesztelje a megadott e-mail-címet és jelszót, hogy ellenőrizhesse a bejelentkezési képességét
hy_am: Ստուգեք մուտքագրված էլ․ հասցեն և գաղտնաբառը՝ ստուգելու ձեր մուտքի հնարավորությունը
id_id: Uji email dan kata sandi yang dimasukkan untuk memeriksa kemampuan Anda untuk masuk
is_is: Prófaðu innslátt netfangið og lykilorðið til að athuga getu þína til að skrá þig inn
ja_jp: 入力したメールアドレスとパスワードをテストして、ログインできるかどうかを確認します
kn_in: ನಿಮ್ಮ ಲಾಗಿನ್ ಸಾಮರ್ಥ್ಯವನ್ನು ಪರೀಕ್ಷಿಸಲು ನಮೂದಿಸಿದ ಇಮೇಲ್ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಿ
ko_kr: 입력하신 이메일과 비밀번호를 테스트하여 로그인이 가능한지 확인해보세요.
lt_lt: Patikrinkite įvestą el. pašto adresą ir slaptažodį, kad patikrintumėte savo galimybę prisijungti
lv_lv: Pārbaudiet ievadīto e-pastu un paroli, lai pārbaudītu savu spēju pieteikties
mi: Whakamatauhia te imeera me te kupuhipa kua whakauruhia hei tirotiro i to kaha ki te takiuru
ml_in: ലോഗിൻ ചെയ്യാനുള്ള നിങ്ങളുടെ കഴിവ് പരിശോധിക്കാൻ നൽകിയ ഇമെയിലും പാസ്‌വേഡും പരിശോധിക്കുക
mn_mn: Нэвтрэх чадвараа шалгахын тулд оруулсан имэйл болон нууц үгээ шалгана уу
ms_my: Uji e-mel dan kata laluan yang dimasukkan untuk menyemak keupayaan anda untuk log masuk
mt_mt: Ittestja l-email u l-password imdaħħla biex tivverifika l-ħila tiegħek biex tidħol
my_mm: သင်၏ဝင်ရောက်နိုင်မှုကိုစစ်ဆေးရန်ထည့်သွင်းထားသောအီးမေးလ်နှင့်စကားဝှက်ကိုစမ်းသပ်ပါ။
nb_no: Test den angitte e-postadressen og passordet for å sjekke muligheten til å logge på
nl_nl: Test het ingevoerde e-mailadres en wachtwoord om te controleren of u kunt inloggen
pl_pl: Sprawdź podany adres e-mail i hasło, aby sprawdzić, czy możesz się zalogować
pt_br: Teste o e-mail e a senha inseridos para verificar sua capacidade de efetuar login
ro_ro: Testați adresa de e-mail și parola introduse pentru a vă verifica capacitatea de a vă autentifica
ru_ru: Проверьте введенный адрес электронной почты и пароль, чтобы проверить вашу способность войти в систему.
sk_sk: Otestujte zadaný e-mail a heslo a skontrolujte svoju schopnosť prihlásiť sa
sl_si: Preizkusite vneseni e-poštni naslov in geslo, da preverite svojo sposobnost prijave
sq_al: Testoni emailin dhe fjalëkalimin e futur për të kontrolluar aftësinë tuaj për t'u identifikuar
sr_rs: Тестирајте унету адресу е-поште и лозинку да бисте проверили своју способност да се пријавите
sv_se: Testa den angivna e-postadressen och lösenordet för att kontrollera din förmåga att logga in
ta_in: உள்நுழைவதற்கான உங்கள் திறனை சரிபார்க்க உள்ளிட்ட மின்னஞ்சல் மற்றும் கடவுச்சொல்லை சோதிக்கவும்
te_in: మీ లాగిన్ సామర్థ్యాన్ని తనిఖీ చేయడానికి నమోదు చేసిన ఇమెయిల్ మరియు పాస్‌వర్డ్‌ను పరీక్షించండి
tg_tj: Суроғаи почтаи электронӣ ва пароли воридшударо санҷед, то қобилияти ворид шуданатонро тафтиш кунед
th_th: ทดสอบอีเมลและรหัสผ่านที่ป้อนเพื่อตรวจสอบความสามารถในการเข้าสู่ระบบของคุณ
tr_tr: Giriş yapabilme yeteneğinizi kontrol etmek için girilen e-postayı ve şifreyi test edin
uk_ua: Перевірте введену електронну адресу та пароль, щоб перевірити можливість входу
uz_uz: Kirish qobiliyatini tekshirish uchun kiritilgan elektron pochta va parolni sinab ko'ring
vi_vn: Kiểm tra email và mật khẩu đã nhập để kiểm tra khả năng đăng nhập của bạn

# #30067
source: Download folder size limit
af_za: Laai gidsgroottelimiet af
am_et: የማውረድ የአቃፊ መጠን ገደብ
az_az: Qovluq ölçüsü limitini endirin
be_by: Абмежаванне памеру тэчкі для загрузкі
bg_bg: Ограничение за размера на папката за изтегляне
bs_ba: Ograničenje veličine fascikle za preuzimanje
ca_es: Límit de mida de la carpeta de baixada
cs_cz: Limit velikosti složky pro stahování
cy_gb: Terfyn maint ffolder lawrlwytho
da_dk: Grænse for downloadmappestørrelse
el_gr: Όριο μεγέθους φακέλου λήψης
eo: Elŝutu dosierujo-granda limo
es_es: Límite de tamaño de la carpeta de descarga
eu_es: Deskargatu karpetaren tamaina muga
fi_fi: Lataa kansion kokorajoitus
fr_fr: Limite de taille du dossier de téléchargement
hi_in: डाउनलोड फ़ोल्डर आकार सीमा
hr_hr: Ograničenje veličine mape za preuzimanje
hu_hu: Letöltési mappa méretkorlátja
hy_am: Ներբեռնեք թղթապանակի չափի սահմանափակում
id_id: Batasan ukuran folder unduhan
is_is: Möppustærðartakmörk fyrir niðurhal
ja_jp: ダウンロードフォルダのサイズ制限
kn_in: ಫೋಲ್ಡರ್ ಗಾತ್ರದ ಮಿತಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드 폴더 크기 제한
lt_lt: Atsisiuntimo aplanko dydžio apribojimas
lv_lv: Lejupielādes mapes lieluma ierobežojums
mi: Tikiake tepe rahi kōpaki
ml_in: ഡൗൺലോഡ് ഫോൾഡർ വലുപ്പ പരിധി
mn_mn: Фолдерын хэмжээг хязгаарлах
ms_my: Muat turun had saiz folder
mt_mt: Niżżel il-limitu tad-daqs tal-fowlder
my_mm: ဒေါင်းလုဒ်ဖိုင်တွဲအရွယ်အစား ကန့်သတ်ချက်
nb_no: Last ned mappestørrelsesgrense
nl_nl: Limiet voor de grootte van de downloadmap
pl_pl: Limit rozmiaru folderu do pobrania
pt_br: Limite de tamanho da pasta de download
ro_ro: Limita de dimensiune a folderului de descărcare
ru_ru: Ограничение на размер папки для скачивания
sk_sk: Limit veľkosti priečinka na stiahnutie
sl_si: Omejitev velikosti mape za prenos
sq_al: Kufiri i madhësisë së dosjes së shkarkimit
sr_rs: Ограничење величине фасцикле за преузимање
sv_se: Storleksgräns för nedladdningsmapp
ta_in: பதிவிறக்க கோப்பு அளவு வரம்பு
te_in: డౌన్‌లోడ్ ఫోల్డర్ పరిమాణ పరిమితి
tg_tj: Маҳдудияти андозаи папкаро зеркашӣ кунед
th_th: ดาวน์โหลดขนาดจำกัดของโฟลเดอร์
tr_tr: İndirme klasörü boyut sınırı
uk_ua: Обмеження розміру папки для завантаження
uz_uz: Yuklab olish papka hajmi chegarasi
vi_vn: Tải xuống giới hạn kích thước thư mục

# #30068
source: Define the size of the download / cache size.[CR]The folder is purged when the size limit is reached.
af_za: Definieer die grootte van die aflaai-/kasgrootte.[CR]Die vouer word skoongemaak wanneer die groottelimiet bereik word.
am_et: የማውረጃውን/የመሸጎጫውን መጠን ይግለጹ።[CR]የመጠኑ ገደብ ሲደረስ ማህደሩ ይጸዳል።
az_az: Yükləmə / keş ölçüsünün ölçüsünü müəyyən edin.[CR]Ölçü limitinə çatdıqda qovluq təmizlənir.
be_by: Вызначце памер загрузкі / памер кэша.[CR]Папка ачышчаецца, калі дасягаецца ліміт памеру.
bg_bg: Определете размера на изтеглянето / размера на кеша.[CR]Папката се изчиства при достигане на ограничението за размер.
bs_ba: Definirajte veličinu preuzimanja/veličine keša.[CR]Fascikla se čisti kada se dostigne ograničenje veličine.
ca_es: Definiu la mida de la descàrrega/mida de la memòria cau.[CR]La carpeta es purga quan s'arriba al límit de mida.
cs_cz: Definujte velikost stahování / velikost mezipaměti.[CR]Složka je vymazána, když je dosaženo limitu velikosti.
cy_gb: Diffiniwch faint y maint llwytho i lawr / storfa.[CR]Mae'r ffolder yn cael ei lanhau pan gyrhaeddir y terfyn maint.
da_dk: Definer størrelsen på download-/cachestørrelsen.[CR]Mappen slettes, når størrelsesgrænsen er nået.
el_gr: Καθορίστε το μέγεθος του μεγέθους λήψης / προσωρινής μνήμης.[CR]Ο φάκελος διαγράφεται όταν συμπληρωθεί το όριο μεγέθους.
eo: Difinu la grandecon de la elŝuta/kaŝmemorgrando.[CR]La dosierujo estas elpurigita kiam la grandlimo estas atingita.
es_es: Define el tamaño de la descarga/tamaño del caché.[CR]La carpeta se purga cuando se alcanza el límite de tamaño.
eu_es: Zehaztu deskarga/cache-tamainaren tamaina.[CR]Tamainaren mugara iristen denean karpeta garbitzen da.
fi_fi: Määritä latauksen/välimuistin koko.[CR]Kansio tyhjennetään, kun kokoraja saavutetaan.
fr_fr: Définissez la taille du téléchargement / de la taille du cache.[CR]Le dossier est purgé lorsque la limite de taille est atteinte.
hi_in: डाउनलोड / कैश आकार का आकार निर्धारित करें.[CR]आकार सीमा तक पहुंचने पर फ़ोल्डर को शुद्ध कर दिया जाता है.
hr_hr: Definirajte veličinu preuzimanja / veličinu predmemorije.[CR]Mapa se čisti kada se dosegne ograničenje veličine.
hu_hu: Határozza meg a letöltési/gyorsítótár méretét.[CR]A mappa a méretkorlát elérésekor törlődik.
hy_am: Սահմանեք ներբեռնման/քեշի չափը:[CR]Պանակը մաքրվում է, երբ չափի սահմանաչափը հասնում է:
id_id: Tentukan ukuran unduhan / ukuran cache.[CR]Folder akan dihapus saat batas ukuran tercapai.
is_is: Tilgreindu stærð niðurhals / skyndiminni.[CR]Mappan er hreinsuð þegar stærðartakmörkunum er náð.
ja_jp: ダウンロード/キャッシュ サイズを定義します。[CR]サイズ制限に達するとフォルダーは削除されます。
kn_in: ಡೌನ್‌ಲೋಡ್ / ಸಂಗ್ರಹ ಗಾತ್ರದ ಗಾತ್ರವನ್ನು ವಿವರಿಸಿ.[CR]ಗಾತ್ರದ ಮಿತಿಯನ್ನು ತಲುಪಿದಾಗ ಫೋಲ್ಡರ್ ಅನ್ನು ಶುದ್ಧೀಕರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 다운로드/캐시 크기를 정의합니다.[CR] 크기 제한에 도달하면 폴더가 삭제됩니다.
lt_lt: Apibrėžkite atsisiuntimo / talpyklos dydį.[CR]Aplankas išvalomas, kai pasiekiama dydžio riba.
lv_lv: Definējiet lejupielādes/kešatmiņas lielumu.[CR]Mape tiek iztīrīta, kad tiek sasniegts lieluma ierobežojums.
mi: Tautuhia te rahi o te rahinga tango / keteroki.[CR]Ka purea te kōpaki ina tae ki te tepe rahi.
ml_in: ഡൗൺലോഡ് / കാഷെ വലുപ്പത്തിൻ്റെ വലുപ്പം നിർവചിക്കുക.[CR] വലുപ്പ പരിധിയിൽ എത്തുമ്പോൾ ഫോൾഡർ ശുദ്ധീകരിക്കപ്പെടും.
mn_mn: Татаж авах / кэшийн хэмжээг тодорхойл.[CR]Хэмжээний хязгаарт хүрсэн үед хавтас цэвэрлэгддэг.
ms_my: Tentukan saiz saiz muat turun / cache.[CR]Folder dibersihkan apabila had saiz dicapai.
mt_mt: Iddefinixxi d-daqs tad-daqs tat-tniżżil/cache.[CR]Il-folder jitnaddaf meta jintlaħaq il-limitu tad-daqs.
my_mm: ဒေါင်းလုဒ်/ကက်ရှ်အရွယ်အစား၏ အရွယ်အစားကို သတ်မှတ်ပါ။[CR]အရွယ်အစား ကန့်သတ်ချက် ပြည့်သွားသောအခါ ဖိုင်တွဲကို ဖယ်ရှားလိုက်ပါသည်။
nb_no: Definer størrelsen på nedlastings-/bufferstørrelsen.[CR]Mappen slettes når størrelsesgrensen er nådd.
nl_nl: Definieer de grootte van de download/cache.[CR]De map wordt verwijderd wanneer de groottelimiet is bereikt.
pl_pl: Zdefiniuj rozmiar pobierania/rozmiar pamięci podręcznej.[CR]Folder zostanie oczyszczony po osiągnięciu limitu rozmiaru.
pt_br: Defina o tamanho do download/cache.[CR]A pasta é limpa quando o limite de tamanho é atingido.
ro_ro: Definiți dimensiunea dimensiunii de descărcare/cache.[CR]Dosarul este curățat când este atinsă limita de dimensiune.
ru_ru: Определите размер загрузки/кеша.[CR]Папка очищается при достижении предельного размера.
sk_sk: Definujte veľkosť sťahovania / veľkosť vyrovnávacej pamäte.[CR]Priečinok sa vymaže, keď sa dosiahne limit veľkosti.
sl_si: Določite velikost prenosa/velikost predpomnilnika.[CR]Mapa je očiščena, ko je dosežena omejitev velikosti.
sq_al: Përcaktoni madhësinë e shkarkimit / madhësisë së memories.[CR]Dosja pastrohet kur arrihet kufiri i madhësisë.
sr_rs: Дефинишите величину преузимања/величине кеша.[ЦР]Фасцикла се брише када се достигне ограничење величине.
sv_se: Definiera storleken på nedladdnings-/cachestorleken.[CR]Mappen rensas när storleksgränsen nås.
ta_in: பதிவிறக்கம் / தற்காலிக சேமிப்பின் அளவை வரையறுக்கவும்.[CR]அளவு வரம்பை அடைந்ததும் கோப்புறை சுத்தப்படுத்தப்படும்.
te_in: డౌన్‌లోడ్ / కాష్ పరిమాణం యొక్క పరిమాణాన్ని నిర్వచించండి.[CR]పరిమాణ పరిమితిని చేరుకున్నప్పుడు ఫోల్డర్ ప్రక్షాళన చేయబడుతుంది.
tg_tj: Андозаи зеркашӣ / андозаи кэшро муайян кунед.[CR]Папка ҳангоми расидан ба маҳдудияти андоза тоза карда мешавад.
th_th: กำหนดขนาดของการดาวน์โหลด / ขนาดแคช [CR] โฟลเดอร์จะถูกล้างเมื่อถึงขีดจำกัดขนาด
tr_tr: İndirme / önbellek boyutunu tanımlayın.[CR]Boyut sınırına ulaşıldığında klasör temizlenir.
uk_ua: Визначте розмір завантаження/розмір кешу.[CR]Папка очищається, коли досягається ліміт розміру.
uz_uz: Yuklab olish/kesh hajmini belgilang.[CR]Oʻlcham chegarasiga yetganda jild tozalanadi.
vi_vn: Xác định kích thước của bộ nhớ đệm/kích thước tải xuống.[CR]Thư mục sẽ bị xóa khi đạt đến giới hạn kích thước.

# #30069
source: Front page display
af_za: Voorblad vertoon
am_et: የፊት ገጽ ማሳያ
az_az: Ön səhifə ekranı
be_by: Дысплей першай старонкі
bg_bg: Дисплей на предната страница
bs_ba: Prikaz na naslovnoj strani
ca_es: Visualització de la portada
cs_cz: Zobrazení na přední straně
cy_gb: Arddangosfa dudalen flaen
da_dk: Forside display
el_gr: Εμφάνιση πρώτης σελίδας
eo: Frontpaĝo ekrano
es_es: Visualización de la página principal
eu_es: Lehen orrialdeko pantaila
fi_fi: etusivun näyttö
fr_fr: Affichage de la page d'accueil
hi_in: मुख पृष्ठ प्रदर्शन
hr_hr: Prikaz naslovne stranice
hu_hu: Kezdőlap kijelző
hy_am: Առաջին էջի ցուցադրում
id_id: Tampilan halaman depan
is_is: Skjár á forsíðu
ja_jp: フロントページ表示
kn_in: ಮುಂಭಾಗದ ಪುಟದ ಪ್ರದರ್ಶನ
ko_kr: 첫 페이지 표시
lt_lt: Priekinio puslapio ekranas
lv_lv: Priekšējās lapas displejs
mi: Whakaaturanga wharangi o mua
ml_in: മുൻ പേജ് ഡിസ്പ്ലേ
mn_mn: Нүүр хуудасны дэлгэц
ms_my: Paparan muka depan
mt_mt: Wirja ta 'quddiem
my_mm: ရှေ့စာမျက်နှာကိုပြသခြင်း။
nb_no: Forsidevisning
nl_nl: Weergave op de voorpagina
pl_pl: Wyświetlanie na pierwszej stronie
pt_br: Exibição da página inicial
ro_ro: Afișare prima pagină
ru_ru: Отображение на первой странице
sk_sk: Displej na prednej strane
sl_si: Zaslon na sprednji strani
sq_al: Shfaqja e faqes së parë
sr_rs: Приказ на насловној страни
sv_se: Framsidans display
ta_in: முன் பக்க காட்சி
te_in: మొదటి పేజీ ప్రదర్శన
tg_tj: Намоиши саҳифаи аввал
th_th: การแสดงหน้าแรก
tr_tr: Ön sayfa gösterimi
uk_ua: Дисплей першої сторінки
uz_uz: Old sahifani ko'rsatish
vi_vn: Hiển thị trang đầu

# #30070
source: Choose from list
af_za: Kies uit lys
am_et: ከዝርዝር ውስጥ ይምረጡ
az_az: Siyahıdan seçin
be_by: Выберыце са спісу
bg_bg: Изберете от списъка
bs_ba: Odaberite sa liste
ca_es: Trieu de la llista
cs_cz: Vyberte ze seznamu
cy_gb: Dewiswch o'r rhestr
da_dk: Vælg fra listen
el_gr: Επιλέξτε από τη λίστα
eo: Elektu el listo
es_es: Elija de la lista
eu_es: Aukeratu zerrendatik
fi_fi: Valitse luettelosta
fr_fr: Choisissez dans la liste
hi_in: सूची से चुनें
hr_hr: Odaberite s popisa
hu_hu: Válasszon a listából
hy_am: Ընտրեք ցանկից
id_id: Pilih dari daftar
is_is: Veldu af lista
ja_jp: リストから選択
kn_in: ಪಟ್ಟಿಯಿಂದ ಆರಿಸಿ
ko_kr: 목록에서 선택
lt_lt: Pasirinkite iš sąrašo
lv_lv: Izvēlieties no saraksta
mi: Kōwhiria mai i te rārangi
ml_in: പട്ടികയിൽ നിന്ന് തിരഞ്ഞെടുക്കുക
mn_mn: Жагсаалтаас сонгоно уу
ms_my: Pilih daripada senarai
mt_mt: Agħżel mil-lista
my_mm: စာရင်းမှရွေးချယ်ပါ။
nb_no: Velg fra listen
nl_nl: Kies uit lijst
pl_pl: Wybierz z listy
pt_br: Escolha da lista
ro_ro: Alegeți din listă
ru_ru: Выбрать из списка
sk_sk: Vyberte si zo zoznamu
sl_si: Izberite s seznama
sq_al: Zgjidhni nga lista
sr_rs: Изаберите са листе
sv_se: Välj från listan
ta_in: பட்டியலில் இருந்து தேர்வு செய்யவும்
te_in: జాబితా నుండి ఎంచుకోండి
tg_tj: Аз рӯйхат интихоб кунед
th_th: เลือกจากรายการ
tr_tr: Listeden seçin
uk_ua: Виберіть зі списку
uz_uz: Ro'yxatdan tanlang
vi_vn: Chọn từ danh sách

# #30071
source: Games are presented as
af_za: Speletjies word aangebied as
am_et: ጨዋታዎች እንደ ቀርበዋል
az_az: Oyunlar kimi təqdim olunur
be_by: Гульні прадстаўлены як
bg_bg: Игрите са представени като
bs_ba: Igre su predstavljene kao
ca_es: Els jocs es presenten com
cs_cz: Hry jsou prezentovány jako
cy_gb: Cyflwynir gemau fel
da_dk: Spil præsenteres som
el_gr: Τα παιχνίδια παρουσιάζονται ως
eo: Ludoj estas prezentitaj kiel
es_es: Los juegos se presentan como
eu_es: Jolasak honela aurkezten dira
fi_fi: Pelit esitetään muodossa
fr_fr: Les jeux sont présentés comme
hi_in: खेलों को इस प्रकार प्रस्तुत किया जाता है
hr_hr: Igre su predstavljene kao
hu_hu: A játékokat a következőképpen mutatjuk be
hy_am: Խաղերը ներկայացված են որպես
id_id: Permainan disajikan sebagai
is_is: Leikir eru kynntir sem
ja_jp: ゲームは次のように表示されます
kn_in: ಆಟಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ
ko_kr: 게임은 다음과 같이 표시됩니다.
lt_lt: Žaidimai pateikiami kaip
lv_lv: Spēles tiek prezentētas kā
mi: Ko nga keemu e whakaatuhia ana hei
ml_in: ഗെയിമുകൾ അവതരിപ്പിച്ചിരിക്കുന്നത്
mn_mn: Тоглоомуудыг дараах байдлаар үзүүлэв
ms_my: Permainan dibentangkan sebagai
mt_mt: Logħob huma ppreżentati bħala
my_mm: ဂိမ်းများအဖြစ် တင်ဆက်ထားသည်။
nb_no: Spill presenteres som
nl_nl: Spellen worden gepresenteerd als
pl_pl: Gry są prezentowane jako
pt_br: Os jogos são apresentados como
ro_ro: Jocurile sunt prezentate ca
ru_ru: Игры представлены как
sk_sk: Hry sú prezentované ako
sl_si: Igre so predstavljene kot
sq_al: Lojërat janë paraqitur si
sr_rs: Игре су представљене као
sv_se: Spel presenteras som
ta_in: விளையாட்டுகள் வழங்கப்படுகின்றன
te_in: ఆటలను ఇలా ప్రదర్శిస్తారు
tg_tj: Бозиҳо ҳамчун пешниҳод карда мешаванд
th_th: เกมดังกล่าวถูกนำเสนอเป็น
tr_tr: Oyunlar şu şekilde sunulur:
uk_ua: Ігри представлені як
uz_uz: O'yinlar sifatida taqdim etiladi
vi_vn: Trò chơi được trình bày như
