Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30173
source: Enable retroarch netplay (Windows, Linux, OSX only), use context menu to launch with netplay
af_za: Aktiveer retroarch netplay (slegs Windows, Linux, OSX), gebruik kontekskieslys om met netplay te begin
am_et: የድጋሚ ኔትፕሌይን አንቃ (ዊንዶውስ፣ ሊኑክስ፣ ኦኤስኤክስ ብቻ)፣ በnetplay ለመጀመር አውድ ሜኑ ተጠቀም
az_az: Retroarch netplayı aktivləşdirin (yalnız Windows, Linux, OSX), netplay ilə işə salmaq üçün kontekst menyusundan istifadə edin
be_by: Уключыце Retroarch netplay (толькі для Windows, Linux, OSX), выкарыстоўвайце кантэкстнае меню для запуску з netplay
bg_bg: Активиране на ретроарк netplay (само за Windows, Linux, OSX), използвайте контекстното меню за стартиране с netplay
bs_ba: Omogućite retroarch netplay (samo Windows, Linux, OSX), koristite kontekstni meni za pokretanje s netplayom
ca_es: Activeu el joc en xarxa retroarch (només per a Windows, Linux i OSX), utilitzeu el menú contextual per iniciar-lo amb netplay
cs_cz: Povolte retroarch netplay (pouze Windows, Linux, OSX), použijte kontextové menu ke spuštění s netplay
cy_gb: Galluogi netplay retroarch (Windows, Linux, OSX yn unig), defnyddiwch ddewislen cyd-destun i lansio gyda netplay
da_dk: Aktiver retroarch netplay (kun Windows, Linux, OSX), brug kontekstmenuen til at starte med netplay
el_gr: Ενεργοποιήστε το retroarch netplay (μόνο για Windows, Linux, OSX), χρησιμοποιήστε το μενού περιβάλλοντος για εκκίνηση με το netplay
eo: Ebligu retroarkan retludon (nur Vindozo, Linukso, OSX), uzu kuntekstan menuon por lanĉi kun retludado
es_es: Habilitar retroarch netplay (solo Windows, Linux, OSX), usar el menú contextual para lanzar con netplay
eu_es: Gaitu retroarch netplay (Windows, Linux, OSX soilik), erabili testuinguru-menua netplay-arekin abiarazteko
fi_fi: Ota retroarch netplay käyttöön (vain Windows, Linux, OSX), käytä kontekstivalikkoa käynnistääksesi netplayn kanssa
fr_fr: Activer le netplay retroarch (Windows, Linux, OSX uniquement), utiliser le menu contextuel pour lancer avec netplay
hi_in: रेट्रोआर्क नेटप्ले सक्षम करें (केवल विंडोज, लिनक्स, ओएसएक्स), नेटप्ले के साथ लॉन्च करने के लिए संदर्भ मेनू का उपयोग करें
hr_hr: Omogućite retroarch netplay (samo Windows, Linux, OSX), koristite kontekstni izbornik za pokretanje s netplayom
hu_hu: A retroarch netplay engedélyezése (csak Windows, Linux, OSX), a helyi menü használatával indítsa el a netplay-t
hy_am: Միացնել retroarch netplay-ը (միայն Windows, Linux, OSX), օգտագործեք համատեքստի ընտրացանկը՝ netplay-ով գործարկելու համար
id_id: Aktifkan retroarch netplay (hanya Windows, Linux, OSX), gunakan menu konteks untuk meluncurkan dengan netplay
is_is: Virkjaðu retroarch netspilun (aðeins Windows, Linux, OSX), notaðu samhengisvalmyndina til að ræsa með netspilun
ja_jp: Retroarch ネットプレイを有効にします (Windows、Linux、OSX のみ)。コンテキスト メニューを使用してネットプレイを起動します。
kn_in: ರೆಟ್ರೋರ್ಚ್ ನೆಟ್‌ಪ್ಲೇ ಸಕ್ರಿಯಗೊಳಿಸಿ (Windows, Linux, OSX ಮಾತ್ರ), ನೆಟ್‌ಪ್ಲೇ ಮೂಲಕ ಪ್ರಾರಂಭಿಸಲು ಸಂದರ್ಭ ಮೆನು ಬಳಸಿ
ko_kr: Retroarch Netplay 활성화(Windows, Linux, OSX 전용), Netplay로 실행하려면 컨텍스트 메뉴 사용
lt_lt: Įgalinkite retroarch netplay (tik Windows, Linux, OSX), naudokite kontekstinį meniu, kad paleistumėte su netplay
lv_lv: Iespējot retroarch netplay (tikai Windows, Linux, OSX), izmantojiet konteksta izvēlni, lai palaistu ar netplay
mi: Whakahohehia te reanga kupenga (Windows, Linux, OSX anake), whakamahia te tahua horopaki hei whakarewa me te netplay
ml_in: റിട്രോർക്ക് നെറ്റ്‌പ്ലേ പ്രവർത്തനക്ഷമമാക്കുക (Windows, Linux, OSX മാത്രം), നെറ്റ്‌പ്ലേയ്‌ക്കൊപ്പം സമാരംഭിക്കാൻ സന്ദർഭ മെനു ഉപയോഗിക്കുക
mn_mn: Retroarch netplay-г идэвхжүүлнэ үү (зөвхөн Windows, Linux, OSX), netplay ашиглан эхлүүлэхийн тулд контекст цэсийг ашиглана уу
ms_my: Dayakan netplay retroarch (Windows, Linux, OSX sahaja), gunakan menu konteks untuk melancarkan dengan netplay
mt_mt: Ippermetti retroarch netplay (Windows, Linux, OSX biss), uża l-menu tal-kuntest biex tniedi bin-netplay
my_mm: retroarch netplay ကိုဖွင့်ပါ (Windows၊ Linux၊ OSX သာ)၊ netplay ဖြင့်စတင်ရန် context menu ကိုသုံးပါ။
nb_no: Aktiver retroarch netplay (kun Windows, Linux, OSX), bruk kontekstmenyen for å starte med netplay
nl_nl: Schakel retroarch netplay in (alleen Windows, Linux, OSX), gebruik het contextmenu om te starten met netplay
pl_pl: Włącz retroarch netplay (tylko Windows, Linux, OSX), użyj menu kontekstowego, aby uruchomić z netplay
pt_br: Habilitar retroarch netplay (somente Windows, Linux, OSX), usar menu de contexto para iniciar com netplay
ro_ro: Activați redarea retroarch (numai Windows, Linux, OSX), utilizați meniul contextual pentru a lansa cu netplay
ru_ru: Включить ретроархивное сетевое воспроизведение (только для Windows, Linux, OSX), использовать контекстное меню для запуска с сетевым воспроизведением
sk_sk: Povoľte retroarch netplay (iba Windows, Linux, OSX), použite kontextové menu na spustenie s netplay
sl_si: Omogoči retroarch netplay (samo Windows, Linux, OSX), uporabite kontekstni meni za zagon z netplay
sq_al: Aktivizo retroarch netplay (vetëm Windows, Linux, OSX), përdor menunë e kontekstit për të nisur me netplay
sr_rs: Омогућите ретроарцх нетплаи (само за Виндовс, Линук, ОСКС), користите контекстни мени за покретање са нетплаи-ом
sv_se: Aktivera retroarch netplay (endast Windows, Linux, OSX), använd snabbmenyn för att starta med netplay
ta_in: ரெட்ரோஆர்ச் நெட்பிளேயை இயக்கு (விண்டோஸ், லினக்ஸ், ஓஎஸ்எக்ஸ் மட்டும்), நெட்பிளேயுடன் தொடங்க சூழல் மெனுவைப் பயன்படுத்தவும்
te_in: రెట్రోఆర్చ్ నెట్‌ప్లేను ప్రారంభించండి (Windows, Linux, OSX మాత్రమే), నెట్‌ప్లేతో ప్రారంభించేందుకు సందర్భ మెనుని ఉపయోగించండి
tg_tj: Retroarch netplay-ро фаъол созед (танҳо Windows, Linux, OSX), менюи контекстиро барои оғоз кардани netplay истифода баред
th_th: เปิดใช้งาน netplay แบบ retroarch (เฉพาะ Windows, Linux, OSX) ใช้เมนูบริบทเพื่อเปิดใช้งานด้วย netplay
tr_tr: Retroarch netplay'i etkinleştirin (yalnızca Windows, Linux, OSX), netplay ile başlatmak için bağlam menüsünü kullanın
uk_ua: Увімкніть Retroarch netplay (тільки Windows, Linux, OSX), використовуйте контекстне меню для запуску з netplay
uz_uz: Retroarch netplay-ni yoqing (faqat Windows, Linux, OSX), netplay bilan ishga tushirish uchun kontekst menyusidan foydalaning
vi_vn: Bật netplay retroarch (chỉ dành cho Windows, Linux, OSX), sử dụng menu ngữ cảnh để khởi chạy bằng netplay

# #30174
source: Show Netplay Lobby
af_za: Wys Netplay Lobby
am_et: Netplay Lobby አሳይ
az_az: Netplay Lobbisini göstərin
be_by: Паказаць лобі Netplay
bg_bg: Показване на лобито на Netplay
bs_ba: Prikaži Netplay Lobby
ca_es: Mostra Netplay Lobby
cs_cz: Zobrazit lobby Netplay
cy_gb: Dangoswch y Lobi Netplay
da_dk: Vis Netplay-lobbyen
el_gr: Εμφάνιση Lobby του Netplay
eo: Montru Netplay Lobby
es_es: Mostrar el lobby de Netplay
eu_es: Erakutsi Netplay Lobbya
fi_fi: Näytä Netplay Lobby
fr_fr: Afficher le lobby Netplay
hi_in: नेटप्ले लॉबी दिखाएं
hr_hr: Prikaži Netplay Lobby
hu_hu: Mutasd a Netplay Lobbyt
hy_am: Ցույց տալ Netplay լոբբին
id_id: Tampilkan Lobi Netplay
is_is: Sýndu Netplay anddyri
ja_jp: ネットプレイロビーを表示
kn_in: ನೆಟ್‌ಪ್ಲೇ ಲಾಬಿಯನ್ನು ತೋರಿಸಿ
ko_kr: 넷플레이 로비 보기
lt_lt: Rodyti „Netplay Lobby“.
lv_lv: Rādīt Netplay vestibilu
mi: Whakaatu Netplay Lobby
ml_in: നെറ്റ്പ്ലേ ലോബി കാണിക്കുക
mn_mn: Netplay Lobby-г харуулах
ms_my: Tunjukkan Lobi Netplay
mt_mt: Uri Netplay Lobby
my_mm: Netplay Lobby ကိုပြပါ။
nb_no: Vis Netplay-lobbyen
nl_nl: Toon Netplay Lobby
pl_pl: Pokaż lobby gry sieciowej
pt_br: Mostrar o lobby do Netplay
ro_ro: Afișează Netplay Lobby
ru_ru: Показать Netplay Лобби
sk_sk: Ukážte lobby Netplay
sl_si: Prikaži Netplay Lobby
sq_al: Shfaq Lobin e Netplay
sr_rs: Прикажи Нетплаи Лобби
sv_se: Visa Netplay-lobbyn
ta_in: Netplay லாபியைக் காட்டு
te_in: నెట్‌ప్లే లాబీని చూపించు
tg_tj: Lobby Netplay -ро нишон диҳед
th_th: แสดงล็อบบี้ Netplay
tr_tr: Netplay Lobisini göster
uk_ua: Показати лобі Netplay
uz_uz: Netplay lobbisini ko'rsatish
vi_vn: Hiển thị Sảnh Netplay

# #30175
source: When enabled, the netplay lobby will be displayed on the IAGL front page
af_za: Wanneer dit geaktiveer is, sal die netspeel-lobby op die IAGL-voorblad vertoon word
am_et: ሲነቃ የኔትፕሌይ ሎቢ በ IAGL የፊት ገጽ ላይ ይታያል
az_az: Aktivləşdirildikdə, netplay lobbisi IAGL ön səhifəsində göstəriləcək
be_by: Калі ўключана, лобі netplay будзе адлюстроўвацца на галоўнай старонцы IAGL
bg_bg: Когато е активирано, лобито на netplay ще се показва на началната страница на IAGL
bs_ba: Kada je omogućeno, lobi mreže će biti prikazan na naslovnoj strani IAGL-a
ca_es: Quan estigui activat, el lobby de netplay es mostrarà a la pàgina principal de l'IAGL
cs_cz: Je-li povoleno, na titulní stránce IAGL se zobrazí lobby netplay
cy_gb: Pan fydd wedi'i alluogi, bydd y lobi netplay yn cael ei arddangos ar dudalen flaen IAGL
da_dk: Når det er aktiveret, vil netplay-lobbyen blive vist på IAGL-forsiden
el_gr: Όταν είναι ενεργοποιημένο, το λόμπι του δικτύου θα εμφανίζεται στην πρώτη σελίδα του IAGL
eo: Kiam ĝi estas ebligita, la retluda vestiblo estos montrata sur la ĉefpaĝo de IAGL
es_es: Cuando esté habilitado, el lobby de netplay se mostrará en la página principal de IAGL
eu_es: Gaituta dagoenean, netplay lobby-a IAGLren hasierako orrian bistaratuko da
fi_fi: Kun tämä on käytössä, netplay-aula näkyy IAGL:n etusivulla
fr_fr: Lorsqu'il est activé, le lobby du netplay sera affiché sur la page d'accueil de l'IAGL
hi_in: सक्षम होने पर, नेटप्ले लॉबी IAGL मुख पृष्ठ पर प्रदर्शित की जाएगी
hr_hr: Kada je omogućeno, netplay predvorje bit će prikazano na IAGL naslovnoj stranici
hu_hu: Ha engedélyezve van, a netplay előcsarnok megjelenik az IAGL kezdőlapján
hy_am: Երբ միացված է, ցանցային լոբբին կցուցադրվի IAGL-ի առաջին էջում
id_id: Jika diaktifkan, lobi netplay akan ditampilkan di halaman depan IAGL
is_is: Þegar kveikt er á því mun netspilunaranddyrið birtast á forsíðu IAGL
ja_jp: 有効にすると、ネットプレイロビーがIAGLのフロントページに表示されます。
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ನೆಟ್‌ಪ್ಲೇ ಲಾಬಿಯನ್ನು IAGL ಮುಖಪುಟದಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ
ko_kr: 활성화되면 넷플레이 로비가 IAGL 첫 페이지에 표시됩니다.
lt_lt: Kai įjungta, netplay fojė bus rodoma IAGL pagrindiniame puslapyje
lv_lv: Kad tas ir iespējots, netplay vestibils tiks parādīts IAGL pirmajā lapā
mi: Ina whakahohea, ka whakaatuhia te kupenga netplay ki te wharangi o mua IAGL
ml_in: പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ, IAGL മുൻ പേജിൽ നെറ്റ്പ്ലേ ലോബി പ്രദർശിപ്പിക്കും
mn_mn: Идэвхжүүлсэн үед netplay лобби IAGL нүүр хуудсан дээр гарч ирнэ
ms_my: Apabila didayakan, lobi netplay akan dipaparkan pada halaman hadapan IAGL
mt_mt: Meta tkun attivata, il-lobby tan-netplay se jintwera fuq il-paġna ta' quddiem tal-IAGL
my_mm: ဖွင့်ထားသောအခါ၊ Netplay ဧည့်ခန်းကို IAGL ရှေ့စာမျက်နှာတွင် ပြသပါမည်။
nb_no: Når den er aktivert, vil netplay-lobbyen vises på IAGL-forsiden
nl_nl: Wanneer ingeschakeld, wordt de netplay-lobby weergegeven op de IAGL-voorpagina
pl_pl: Po włączeniu lobby gry sieciowej będzie wyświetlane na stronie głównej IAGL
pt_br: Quando ativado, o lobby do netplay será exibido na página inicial do IAGL
ro_ro: Când este activat, lobby-ul netplay va fi afișat pe prima pagină IAGL
ru_ru: При включении этого параметра лобби сетевой игры будет отображаться на главной странице IAGL.
sk_sk: Keď je aktivovaná, na titulnej stránke IAGL sa zobrazí lobby sieťovej hry
sl_si: Ko je omogočeno, bo netplay lobby prikazan na prvi strani IAGL
sq_al: Kur aktivizohet, lobi i rrjetit do të shfaqet në faqen e parë të IAGL
sr_rs: Када је омогућено, лоби мреже ће бити приказан на насловној страни ИАГЛ-а
sv_se: När det är aktiverat kommer netplay-lobbyn att visas på IAGL:s framsida
ta_in: இயக்கப்பட்டால், நெட்பிளே லாபி ஐஏஜிஎல் முன் பக்கத்தில் காட்டப்படும்
te_in: ప్రారంభించబడినప్పుడు, నెట్‌ప్లే లాబీ IAGL మొదటి పేజీలో ప్రదర్శించబడుతుంది
tg_tj: Вақте ки фаъол карда мешавад, лобби netplay дар саҳифаи пеши IAGL намоиш дода мешавад
th_th: เมื่อเปิดใช้งานแล้ว ล็อบบี้ Netplay จะปรากฏบนหน้าแรกของ IAGL
tr_tr: Etkinleştirildiğinde, netplay lobi IAGL ana sayfasında görüntülenecektir
uk_ua: Якщо ввімкнено, лобі netplay відображатиметься на головній сторінці IAGL
uz_uz: Yoqilganda, netplay lobbi IAGL bosh sahifasida ko'rsatiladi
vi_vn: Khi được bật, sảnh netplay sẽ được hiển thị trên trang chủ IAGL

# #30176
source: Filter game lobby to IAGL auto launch games
af_za: Filtreer speletjie-lobby na IAGL-outo-bekendstellingspeletjies
am_et: የጨዋታ ሎቢን ወደ IAGL ራስ-አስጀማሪ ጨዋታዎች አጣራ
az_az: Oyun lobbisini IAGL avtomatik başlatma oyunlarına süzün
be_by: Фільтраваць гульнявое лобі да гульняў аўтаматычнага запуску IAGL
bg_bg: Филтрирайте лобито на играта към игри с автоматично стартиране на IAGL
bs_ba: Filtrirajte predvorje igre na igre s automatskim pokretanjem IAGL-a
ca_es: Filtra el vestíbul de jocs als jocs de llançament automàtic d'IAGL
cs_cz: Filtrujte herní lobby na hry s automatickým spouštěním IAGL
cy_gb: Hidlo lobi gêm i gemau lansio ceir IAGL
da_dk: Filtrer spillobbyen til IAGL autolanceringsspil
el_gr: Φιλτράρετε το λόμπι παιχνιδιών σε παιχνίδια αυτόματης εκκίνησης IAGL
eo: Filtrilu ludvestiblon al IAGL-aŭtomataj lanĉaj ludoj
es_es: Filtrar el lobby de juegos para lanzar juegos automáticamente en IAGL
eu_es: Iragazi jokoaren lobby-a IAGL automatikoki abiarazteko jokoetara
fi_fi: Suodata peliaula IAGL-automaattikäynnistyspeleihin
fr_fr: Filtrer le lobby du jeu pour lancer automatiquement les jeux IAGL
hi_in: IAGL ऑटो लॉन्च गेम्स के लिए गेम लॉबी को फ़िल्टर करें
hr_hr: Filtrirajte predvorje igre u IAGL igre s automatskim pokretanjem
hu_hu: A játék előcsarnokának szűrése az IAGL automatikus indítójátékaihoz
hy_am: Զտել խաղի նախասրահը IAGL-ի ավտոմատ մեկնարկի խաղերին
id_id: Filter lobi game ke peluncuran game otomatis IAGL
is_is: Sía leikjaanddyri yfir í IAGL sjálfvirka ræsingarleiki
ja_jp: ゲームロビーを IAGL 自動起動ゲームにフィルタリングする
kn_in: IAGL ಸ್ವಯಂ ಉಡಾವಣಾ ಆಟಗಳಿಗೆ ಆಟದ ಲಾಬಿಯನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 게임 로비를 IAGL 자동 실행 게임으로 필터링
lt_lt: Filtruokite žaidimų fojė į IAGL automatinio paleidimo žaidimus
lv_lv: Filtrējiet spēļu vestibilu uz IAGL automātiskās palaišanas spēlēm
mi: Whiriwhiria te keemu keemu ki te keemu whakarewanga aunoa a IAGL
ml_in: IAGL ഓട്ടോ ലോഞ്ച് ഗെയിമുകളിലേക്ക് ഗെയിം ലോബി ഫിൽട്ടർ ചെയ്യുക
mn_mn: Тоглоомын лоббиг IAGL автоматаар эхлүүлэх тоглоом руу шүүнэ үү
ms_my: Tapis lobi permainan kepada permainan pelancaran automatik IAGL
mt_mt: Iffiltra lobby tal-logħob għal-logħob tat-tnedija tal-karozzi tal-IAGL
my_mm: IAGL အလိုအလျောက်ဖွင့်သည့်ဂိမ်းများအတွက် ဂိမ်းဧည့်ခန်းကို စစ်ထုတ်ပါ။
nb_no: Filtrer spilllobbyen til IAGL-automatiske lanseringsspill
nl_nl: Filter de gamelobby naar IAGL auto-launch games
pl_pl: Filtruj lobby gier do gier automatycznie uruchamianych w IAGL
pt_br: Filtrar lobby de jogos para jogos de inicialização automática IAGL
ro_ro: Filtrați lobby-ul jocului la jocurile de lansare automată IAGL
ru_ru: Фильтр игрового лобби для автоматического запуска игр IAGL
sk_sk: Filtrujte hernú lobby na automatické spúšťanie hier IAGL
sl_si: Filtrirajte preddverje igre v igre s samodejnim zagonom IAGL
sq_al: Filtro lobin e lojës te lojërat e lëshimit automatik të IAGL
sr_rs: Филтрирајте лоби игре за игре са аутоматским покретањем ИАГЛ-а
sv_se: Filtrera spellobbyn till IAGL automatiska startspel
ta_in: IAGL ஆட்டோ லான்ச் கேம்களுக்கு கேம் லாபியை வடிகட்டவும்
te_in: IAGL ఆటో లాంచ్ గేమ్‌లకు ఫిల్టర్ గేమ్ లాబీ
tg_tj: Лобби бозӣ филтр кунед ба бозиҳои худкори IAGL
th_th: กรองล็อบบี้เกมไปที่เกมเปิดอัตโนมัติของ IAGL
tr_tr: Oyun lobisini IAGL'nin otomatik olarak başlattığı oyunlara filtrele
uk_ua: Фільтрувати ігрове лобі до ігор автоматичного запуску IAGL
uz_uz: O'yin lobbisini IAGL avtomatik ishga tushirish o'yinlariga filtrlang
vi_vn: Lọc sảnh trò chơi để IAGL tự động khởi chạy trò chơi

# #30177
source: If enabled, the netplay lobby will only show auto launchable games
af_za: As dit geaktiveer is, sal die netplay-lobby slegs outomatiese beginbare speletjies wys
am_et: ከነቃ የኔትፕሌይ ሎቢ በራስ-የሚጀመሩ ጨዋታዎችን ብቻ ያሳያል
az_az: Aktiv edilərsə, netplay lobbisi yalnız avtomatik işə salına bilən oyunları göstərəcək
be_by: Калі ўключана, лобі netplay будзе паказваць толькі аўтаматычна запускаемыя гульні
bg_bg: Ако е активирано, лобито на netplay ще показва само автоматично стартиращи игри
bs_ba: Ako je omogućeno, netplay lobi će prikazivati ​​samo igre koje se mogu automatski pokrenuti
ca_es: Si està activat, el vestíbul de netplay només mostrarà jocs que es puguin iniciar automàticament
cs_cz: Pokud je povoleno, v lobby netplay se budou zobrazovat pouze hry, které lze automaticky spouštět
cy_gb: Os caiff ei alluogi, dim ond gemau y gellir eu lansio'n awtomatig y bydd y lobi netplay yn eu dangos
da_dk: Hvis det er aktiveret, vil netplay-lobbyen kun vise spil, der kan startes automatisk
el_gr: Εάν είναι ενεργοποιημένο, το λόμπι του netplay θα εμφανίζει μόνο παιχνίδια με δυνατότητα αυτόματης εκκίνησης
eo: Se ebligita, la retluda vestiblo nur montros aŭtomate lanĉeblajn ludojn
es_es: Si está habilitado, el lobby de juego en red solo mostrará juegos que se puedan lanzar automáticamente
eu_es: Gaituta badago, sareko lobby-ak automatikoki abiarazteko jokoak soilik erakutsiko ditu
fi_fi: Jos tämä on käytössä, netplay-aula näyttää vain automaattisesti käynnistyvät pelit
fr_fr: Si cette option est activée, le lobby du jeu en réseau affichera uniquement les jeux pouvant être lancés automatiquement.
hi_in: यदि सक्षम किया गया है, तो नेटप्ले लॉबी केवल स्वचालित लॉन्च योग्य गेम दिखाएगी
hr_hr: Ako je omogućeno, netplay lobby će prikazivati ​​samo igre koje se mogu pokrenuti automatski
hu_hu: Ha engedélyezve van, a netplay előcsarnokban csak az automatikusan indítható játékok jelennek meg
hy_am: Եթե ​​միացված է, ցանցային լոբբին կցուցադրի միայն ավտոմատ գործարկվող խաղեր
id_id: Jika diaktifkan, lobi netplay hanya akan menampilkan game yang dapat diluncurkan secara otomatis
is_is: Ef það er virkt mun netspilunaranddyrið aðeins sýna leiki sem hægt er að ræsa sjálfkrafa
ja_jp: 有効にすると、ネットプレイロビーには自動起動可能なゲームのみが表示されます。
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ನೆಟ್‌ಪ್ಲೇ ಲಾಬಿಯು ಸ್ವಯಂ ಪ್ರಾರಂಭಿಸಬಹುದಾದ ಆಟಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸುತ್ತದೆ
ko_kr: 활성화된 경우, 넷플레이 로비에는 자동 실행 가능한 게임만 표시됩니다.
lt_lt: Jei įjungta, „netplay“ vestibiulyje bus rodomi tik automatiškai paleidžiami žaidimai
lv_lv: Ja tas ir iespējots, netplay vestibilā tiks rādītas tikai automātiski palaižamas spēles
mi: Ki te whakahohea, ka whakaatu noa te apiha netplay i nga keemu whakarewa aunoa
ml_in: പ്രവർത്തനക്ഷമമാക്കിയാൽ, സ്വയമേവ ലോഞ്ച് ചെയ്യാവുന്ന ഗെയിമുകൾ മാത്രമേ നെറ്റ്പ്ലേ ലോബി കാണിക്കൂ
mn_mn: Хэрэв идэвхжүүлсэн бол netplay лобби нь зөвхөн автоматаар эхлүүлэх боломжтой тоглоомуудыг харуулах болно
ms_my: Jika didayakan, lobi netplay hanya akan menunjukkan permainan boleh dilancarkan secara automatik
mt_mt: Jekk ikun attivat, il-lobby tan-netplay se juri biss logħob li jista' jitnieda awtomatikament
my_mm: ဖွင့်ထားပါက၊ ကွန်ရက်ကစားသည့် ဧည့်ခန်းတွင် အလိုအလျောက် လွှတ်တင်နိုင်သော ဂိမ်းများကိုသာ ပြသပါမည်။
nb_no: Hvis aktivert, vil netplay-lobbyen kun vise spill som kan startes automatisk
nl_nl: Als dit is ingeschakeld, worden in de netplaylobby alleen automatisch te starten games weergegeven
pl_pl: Jeśli włączone, lobby gry sieciowej będzie wyświetlać tylko gry uruchamiane automatycznie
pt_br: Se habilitado, o lobby do netplay mostrará apenas jogos que podem ser iniciados automaticamente
ro_ro: Dacă este activată, lobby-ul netplay va afișa numai jocuri care pot fi lansate automat
ru_ru: Если включено, в сетевом лобби будут отображаться только автоматически запускаемые игры.
sk_sk: Ak je táto možnosť povolená, v lobby sieťovej hry sa budú zobrazovať iba automaticky spúšťateľné hry
sl_si: Če je omogočeno, bo netplay lobby prikazal samo igre, ki jih je mogoče samodejno zagnati
sq_al: Nëse aktivizohet, lobi i rrjetit do të shfaqë vetëm lojëra të lëshueshme automatikisht
sr_rs: Ако је омогућено, нетплаи лоби ће приказивати само игре које се могу аутоматски покренути
sv_se: Om det är aktiverat kommer netplay-lobbyn endast att visa spel som kan startas automatiskt
ta_in: இயக்கப்பட்டால், நெட்பிளே லாபி தானாக தொடங்கக்கூடிய கேம்களை மட்டுமே காண்பிக்கும்
te_in: ప్రారంభించబడితే, నెట్‌ప్లే లాబీ ఆటో లాంచ్ చేయగల గేమ్‌లను మాత్రమే చూపుతుంది
tg_tj: Агар фаъол бошад, лобби netplay танҳо бозиҳои автоматии оғозшавандаро нишон медиҳад
th_th: หากเปิดใช้งาน ล็อบบี้ Netplay จะแสดงเฉพาะเกมที่เปิดใช้งานอัตโนมัติเท่านั้น
tr_tr: Etkinleştirilirse, netplay lobisi yalnızca otomatik olarak başlatılabilen oyunları gösterecektir
uk_ua: Якщо ввімкнено, лобі netplay відображатиме лише автоматичні ігри
uz_uz: Agar yoqilgan bo'lsa, netplay lobbi faqat avtomatik ishga tushiriladigan o'yinlarni ko'rsatadi
vi_vn: Nếu được bật, sảnh netplay sẽ chỉ hiển thị các trò chơi có thể tự động khởi chạy

# #30178
source: Netplay Port
af_za: Netplay-poort
am_et: Netplay ወደብ
az_az: Netplay Portu
be_by: Порт Netplay
bg_bg: Netplay порт
ca_es: Port Netplay
cs_cz: Port Netplay
cy_gb: Porthladd Netplay
el_gr: Θύρα Netplay
eo: Netplay Haveno
es_es: Puerto Netplay
eu_es: Netplay portua
fi_fi: Netplay portti
fr_fr: Port de jeu en réseau
hi_in: नेटप्ले पोर्ट
hr_hr: Netplay priključak
id_id: Pelabuhan Netplay
ja_jp: ネットプレイポート
kn_in: ನೆಟ್‌ಪ್ಲೇ ಪೋರ್ಟ್
ko_kr: 넷플레이 포트
lt_lt: Netplay prievadas
lv_lv: Netplay ports
mi: Tauranga Netplay
ml_in: നെറ്റ്പ്ലേ പോർട്ട്
mn_mn: Netplay порт
ms_my: Port Netplay
nl_nl: Netplay-poort
pl_pl: Port sieciowy
pt_br: Porta Netplay
ro_ro: Portul Netplay
ru_ru: Порт сетевой игры
sk_sk: Port Netplay
sl_si: Vrata Netplay
sq_al: Porta e Netplay
sr_rs: Нетплаи Порт
ta_in: நெட்பிளே போர்ட்
te_in: నెట్‌ప్లే పోర్ట్
tg_tj: Порт Netplay
th_th: พอร์ตเน็ตเพลย์
tr_tr: Netplay Bağlantı Noktası
uk_ua: Порт Netplay
uz_uz: Netplay porti
vi_vn: Cổng Netplay
