Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30400
source: Backup the current IAGL database and all user settings
af_za: Rugsteun die huidige IAGL-databasis en alle gebruikerinstellings
am_et: የአሁኑን IAGL የውሂብ ጎታ እና ሁሉንም የተጠቃሚ ቅንብሮችን ምትኬ ያስቀምጡ
bg_bg: Архивирайте текущата база данни IAGL и всички потребителски настройки
bs_ba: Napravite sigurnosnu kopiju trenutne IAGL baze podataka i svih korisničkih postavki
ca_es: Feu una còpia de seguretat de la base de dades IAGL actual i de tota la configuració d'usuari
cs_cz: Zálohujte aktuální databázi IAGL a všechna uživatelská nastavení
cy_gb: Gwneud copi wrth gefn o'r gronfa ddata IAGL gyfredol a'r holl leoliadau defnyddiwr
el_gr: Δημιουργήστε αντίγραφα ασφαλείας της τρέχουσας βάσης δεδομένων IAGL και όλων των ρυθμίσεων χρήστη
eo: Rezervu la nunan IAGL-datumbazon kaj ĉiujn uzantajn agordojn
es_es: Realice una copia de seguridad de la base de datos IAGL actual y de todas las configuraciones del usuario
hr_hr: Sigurnosno kopirajte trenutnu IAGL bazu podataka i sve korisničke postavke
hu_hu: Készítsen biztonsági másolatot az aktuális IAGL adatbázisról és az összes felhasználói beállításról
hy_am: Կրկնօրինակեք ընթացիկ IAGL տվյալների բազան և օգտագործողի բոլոր կարգավորումները
id_id: Cadangkan database IAGL saat ini dan semua pengaturan pengguna
is_is: Taktu öryggisafrit af núverandi IAGL gagnagrunni og öllum notendastillingum
ja_jp: 現在のIAGLデータベースとすべてのユーザー設定をバックアップします
kn_in: ಪ್ರಸ್ತುತ IAGL ಡೇಟಾಬೇಸ್ ಮತ್ತು ಎಲ್ಲಾ ಬಳಕೆದಾರ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬ್ಯಾಕಪ್ ಮಾಡಿ
ko_kr: 현재 IAGL 데이터베이스와 모든 사용자 설정을 백업합니다.
lt_lt: Sukurkite atsarginę dabartinės IAGL duomenų bazės ir visų vartotojo nustatymų kopiją
ml_in: നിലവിലെ IAGL ഡാറ്റാബേസും എല്ലാ ഉപയോക്തൃ ക്രമീകരണങ്ങളും ബാക്കപ്പ് ചെയ്യുക.
mn_mn: Одоогийн IAGL мэдээллийн сан болон хэрэглэгчийн бүх тохиргоог нөөцлөөрэй
ms_my: Sandarkan pangkalan data IAGL semasa dan semua tetapan pengguna
mt_mt: Agħmel backup tad-database attwali tal-IAGL u tas-settings kollha tal-utent
nl_nl: Maak een back-up van de huidige IAGL-database en alle gebruikersinstellingen
pt_br: Faça backup do banco de dados IAGL atual e de todas as configurações do usuário
ro_ro: Faceți backup pentru baza de date IAGL curentă și pentru toate setările utilizatorului
ru_ru: Резервное копирование текущей базы данных IAGL и всех пользовательских настроек.
sk_sk: Zálohujte aktuálnu databázu IAGL a všetky používateľské nastavenia
sq_al: Bëni kopje rezervë të bazës së të dhënave aktuale të IAGL dhe të gjitha cilësimet e përdoruesit
sr_rs: Направите резервну копију тренутне ИАГЛ базе података и свих корисничких подешавања
sv_se: Säkerhetskopiera den aktuella IAGL-databasen och alla användarinställningar
te_in: ప్రస్తుత IAGL డేటాబేస్ మరియు అన్ని వినియోగదారు సెట్టింగ్‌లను బ్యాకప్ చేయండి
tg_tj: Нусхабардории махзани ҷории IAGL ва ҳама танзимоти корбар
tr_tr: Mevcut IAGL veritabanını ve tüm kullanıcı ayarlarını yedekleyin
uk_ua: Резервне копіювання поточної бази даних IAGL і всіх налаштувань користувача
uz_uz: Joriy IAGL ma'lumotlar bazasini va barcha foydalanuvchi sozlamalarini zaxiralang
vi_vn: Sao lưu cơ sở dữ liệu IAGL hiện tại và tất cả các thiết lập của người dùng

# #30401
source: Restore the current addon database from a backup
af_za: Herstel die huidige addon-databasis vanaf 'n rugsteun
am_et: የአሁኑን የአዶን ዳታቤዝ ከመጠባበቂያ ወደነበረበት ይመልሱ
bg_bg: Възстановете текущата база данни на добавки от резервно копие
bs_ba: Vratite trenutnu bazu podataka dodataka iz sigurnosne kopije
ca_es: Restaura la base de dades de complements actual des d'una còpia de seguretat
cs_cz: Obnovte aktuální databázi doplňků ze zálohy
cy_gb: Adfer y gronfa ddata addon gyfredol o gopi wrth gefn
el_gr: Επαναφέρετε την τρέχουσα βάση δεδομένων πρόσθετου από ένα αντίγραφο ασφαλείας
eo: Restarigu la nunan aldonan datumbazon de sekurkopio
es_es: Restaurar la base de datos del complemento actual desde una copia de seguridad
hr_hr: Vratite trenutnu bazu podataka dodataka iz sigurnosne kopije
hu_hu: Állítsa vissza az aktuális kiegészítő adatbázist egy biztonsági másolatból
hy_am: Վերականգնել ընթացիկ հավելումների տվյալների բազան կրկնօրինակից
id_id: Pulihkan database addon saat ini dari cadangan
is_is: Endurheimtu núverandi viðbótargagnagrunn úr öryggisafriti
ja_jp: 現在のアドオンデータベースをバックアップから復元する
kn_in: ಬ್ಯಾಕಪ್‌ನಿಂದ ಪ್ರಸ್ತುತ ಆಡ್ಆನ್ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko_kr: 백업에서 현재 애드온 데이터베이스 복원
lt_lt: Atkurkite dabartinę priedų duomenų bazę iš atsarginės kopijos
ml_in: ഒരു ബാക്കപ്പിൽ നിന്ന് നിലവിലെ ആഡോൺ ഡാറ്റാബേസ് പുനഃസ്ഥാപിക്കുക
mn_mn: Одоогийн нэмэлт мэдээллийн санг нөөцлөлтөөс сэргээнэ үү
ms_my: Pulihkan pangkalan data addon semasa daripada sandaran
mt_mt: Irrestawra d-database tal-addon attwali minn backup
nl_nl: Herstel de huidige add-ondatabase vanuit een back-up
pt_br: Restaurar o banco de dados de complementos atual a partir de um backup
ro_ro: Restaurați baza de date de supliment actuală dintr-o copie de rezervă
ru_ru: Восстановить текущую базу данных дополнений из резервной копии
sk_sk: Obnovte aktuálnu databázu doplnkov zo zálohy
sq_al: Rivendosni bazën e të dhënave aktuale të shtesave nga një kopje rezervë
sr_rs: Вратите тренутну базу података додатака из резервне копије
sv_se: Återställ den aktuella tilläggsdatabasen från en säkerhetskopia
te_in: బ్యాకప్ నుండి ప్రస్తుత యాడ్ఆన్ డేటాబేస్ను పునరుద్ధరించండి
tg_tj: Пойгоҳи иловагии ҷорӣро аз нусхабардорӣ барқарор кунед
tr_tr: Mevcut eklenti veritabanını bir yedekten geri yükleyin
uk_ua: Відновити поточну базу даних аддонів із резервної копії
uz_uz: Joriy qo'shimcha ma'lumotlar bazasini zaxiradan tiklang
vi_vn: Khôi phục cơ sở dữ liệu bổ trợ hiện tại từ bản sao lưu

# #30402
source: Select backup path
af_za: Kies rugsteunpad
am_et: የምትኬ ዱካ ምረጥ
bg_bg: Изберете резервен път
bs_ba: Odaberite sigurnosnu putanju
ca_es: Seleccioneu el camí de còpia de seguretat
cs_cz: Vyberte cestu k zálohování
cy_gb: Dewiswch y llwybr wrth gefn
el_gr: Επιλέξτε εφεδρική διαδρομή
eo: Elektu rezervan vojon
es_es: Seleccionar ruta de respaldo
hr_hr: Odaberite put sigurnosne kopije
hu_hu: Válassza ki a biztonsági mentési útvonalat
hy_am: Ընտրեք պահեստային ուղին
id_id: Pilih jalur cadangan
is_is: Veldu öryggisafrit
ja_jp: バックアップパスを選択
kn_in: ಬ್ಯಾಕಪ್ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 백업 경로를 선택하세요
lt_lt: Pasirinkite atsarginį kelią
ml_in: ബാക്കപ്പ് പാത്ത് തിരഞ്ഞെടുക്കുക
mn_mn: Нөөцлөх замыг сонгоно уу
ms_my: Pilih laluan sandaran
mt_mt: Agħżel il-passaġġ tal-backup
nl_nl: Selecteer back-uppad
pt_br: Selecione o caminho de backup
ro_ro: Selectați calea de rezervă
ru_ru: Выберите путь резервного копирования
sk_sk: Vyberte cestu zálohy
sq_al: Zgjidhni rrugën rezervë
sr_rs: Изаберите резервну путању
sv_se: Välj sökväg för backup
te_in: బ్యాకప్ మార్గాన్ని ఎంచుకోండి
tg_tj: Роҳи эҳтиётиро интихоб кунед
tr_tr: Yedekleme yolunu seçin
uk_ua: Виберіть резервний шлях
uz_uz: Zaxira yo'lini tanlang
vi_vn: Chọn đường dẫn sao lưu

# #30403
source: Select backup db
af_za: Kies rugsteun db
am_et: ምትኬ db ይምረጡ
bg_bg: Изберете резервна база данни
bs_ba: Odaberite backup db
ca_es: Seleccioneu còpia de seguretat db
cs_cz: Vyberte záložní db
cy_gb: Dewiswch db wrth gefn
el_gr: Επιλέξτε backup db
eo: Elektu rezervan db
es_es: Seleccionar base de datos de respaldo
hr_hr: Odaberite backup db
hu_hu: Válassza ki a biztonsági másolatot
hy_am: Ընտրեք պահեստային db
id_id: Pilih database cadangan
is_is: Veldu öryggisafrit db
ja_jp: バックアップDBを選択
kn_in: ಬ್ಯಾಕಪ್ ಡಿಬಿ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 백업 DB 선택
lt_lt: Pasirinkite atsarginę kopiją db
ml_in: ബാക്കപ്പ് ഡിബി തിരഞ്ഞെടുക്കുക
mn_mn: Нөөц db-г сонгоно уу
ms_my: Pilih db sandaran
mt_mt: Agħżel backup db
nl_nl: Selecteer back-up db
pt_br: Selecione o banco de dados de backup
ro_ro: Selectați backup db
ru_ru: Выберите резервную копию базы данных
sk_sk: Vyberte zálohu db
sq_al: Zgjidhni db rezervë
sr_rs: Изаберите резервну базу података
sv_se: Välj backup db
te_in: బ్యాకప్ డిబిని ఎంచుకోండి
tg_tj: Нусхаи DB-ро интихоб кунед
tr_tr: Yedekleme veritabanını seçin
uk_ua: Виберіть резервну базу даних
uz_uz: Zaxira db ni tanlang
vi_vn: Chọn cơ sở dữ liệu sao lưu

# #30404
source: Backup completed
af_za: Rugsteun voltooi
am_et: ምትኬ ተጠናቅቋል
bg_bg: Архивирането е завършено
bs_ba: Sigurnosna kopija je završena
ca_es: Còpia de seguretat completada
cs_cz: Zálohování dokončeno
cy_gb: Copi wrth gefn wedi'i gwblhau
el_gr: Η δημιουργία αντιγράφων ασφαλείας ολοκληρώθηκε
eo: Rezervo finiĝis
es_es: Copia de seguridad completada
hr_hr: Sigurnosno kopiranje dovršeno
hu_hu: A biztonsági mentés befejeződött
hy_am: Պահուստավորումն ավարտված է
id_id: Pencadangan selesai
is_is: Öryggisafritun lokið
ja_jp: バックアップが完了しました
kn_in: ಬ್ಯಾಕಪ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 백업이 완료되었습니다
lt_lt: Atsarginė kopija baigta
ml_in: ബാക്കപ്പ് പൂർത്തിയായി
mn_mn: Нөөцлөлт дууссан
ms_my: Sandaran selesai
mt_mt: Il-backup tlesta
nl_nl: Back-up voltooid
pt_br: Backup concluído
ro_ro: Backup finalizat
ru_ru: Резервное копирование завершено
sk_sk: Zálohovanie dokončené
sq_al: Rezervimi përfundoi
sr_rs: Резервна копија је завршена
sv_se: Säkerhetskopieringen är klar
te_in: బ్యాకప్ పూర్తయింది
tg_tj: Нусхаи эҳтиётӣ анҷом ёфт
tr_tr: Yedekleme tamamlandı
uk_ua: Резервне копіювання завершено
uz_uz: Zaxiralash tugallandi
vi_vn: Sao lưu đã hoàn tất

# #30405
source: Restore completed
af_za: Herstel voltooi
am_et: ወደነበረበት መመለስ ተጠናቅቋል
bg_bg: Възстановяването е завършено
bs_ba: Vraćanje je završeno
ca_es: Restauració completada
cs_cz: Obnovení dokončeno
cy_gb: Adfer wedi'i gwblhau
el_gr: Η επαναφορά ολοκληρώθηκε
eo: Restarigo finita
es_es: Restauración completada
hr_hr: Vraćanje dovršeno
hu_hu: A visszaállítás befejeződött
hy_am: Վերականգնումն ավարտված է
id_id: Pemulihan selesai
is_is: Endurheimtu lokið
ja_jp: 復元が完了しました
kn_in: ಮರುಸ್ಥಾಪನೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 복구 완료
lt_lt: Atkūrimas baigtas
ml_in: പുനഃസ്ഥാപിക്കൽ പൂർത്തിയായി
mn_mn: Сэргээх ажил дууссан
ms_my: Pemulihan selesai
mt_mt: Restore lest
nl_nl: Herstel voltooid
pt_br: Restauração concluída
ro_ro: Restaurare finalizată
ru_ru: Восстановление завершено
sk_sk: Obnovenie dokončené
sq_al: Rivendosja përfundoi
sr_rs: Враћање је завршено
sv_se: Återställningen slutförd
te_in: పునరుద్ధరణ పూర్తయింది
tg_tj: Барқароркунӣ анҷом ёфт
tr_tr: Geri yükleme tamamlandı
uk_ua: Відновлення завершено
uz_uz: Qayta tiklash tugallandi
vi_vn: Khôi phục hoàn tất

# #30406
source: {} matching game ids were not found in the new db[CR]Select next action
af_za: {} ooreenstemmende speletjie-ID's is nie in die nuwe db gevind nie[CR]Kies volgende aksie
am_et: {} ተዛማጅ የጨዋታ መታወቂያዎች በአዲሱ db ውስጥ አልተገኙም[CR]የሚቀጥለውን እርምጃ ይምረጡ
bg_bg: {} съвпадащи идентификационни номера на игри не бяха намерени в новата база данни[CR]Избор на следващо действие
bs_ba: {} odgovarajući ID-ovi igre nisu pronađeni u novom db[CR]Odaberi sljedeću radnju
ca_es: No s'han trobat {} identificadors de joc coincidents a la nova base de dades[CR]Selecciona l'acció següent
cs_cz: {} odpovídajících ID her nebylo nalezeno v novém db[CR]Vyberte další akci
cy_gb: Ni ddaethpwyd o hyd i {} ID gêm sy'n cyfateb yn y db newydd[CR]Dewiswch y weithred nesaf
el_gr: Δεν βρέθηκαν {} αναγνωριστικά παιχνιδιού που ταιριάζουν στο νέο db[CR]Επιλογή επόμενης ενέργειας
eo: {} kongruaj ludidentigiloj ne estis trovitaj en la nova db[CR]Elektu sekvan agon
es_es: {} No se encontraron identificaciones de juegos coincidentes en la nueva base de datos[CR]Seleccionar la siguiente acción
hr_hr: {} odgovarajući ID-ovi igara nisu pronađeni u novoj bazi [CR]Odaberi sljedeću radnju
hu_hu: {} egyező játékazonosító nem található az új db-ban[CR]Válassza ki a következő műveletet
hy_am: Նոր db[CR]Ընտրեք հաջորդ գործողությունում {} համապատասխան խաղի ID-ներ չեն գտնվել
id_id: {} id permainan yang cocok tidak ditemukan di db baru[CR]Pilih tindakan berikutnya
is_is: {} samsvarandi auðkenni leikja fundust ekki í nýju db[CR]Veldu næstu aðgerð
ja_jp: 新しいデータベースに一致するゲーム ID が見つかりませんでした [CR]次のアクションを選択してください
kn_in: {} ಹೊಂದಾಣಿಕೆಯ ಆಟದ ಐಡಿಗಳು ಹೊಸ ಡಿಬಿ[CR]ನಲ್ಲಿ ಕಂಡುಬಂದಿಲ್ಲ ಮುಂದಿನ ಕ್ರಿಯೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 새 db에서 일치하는 게임 ID를 찾을 수 없습니다[CR]다음 작업 선택
lt_lt: {} atitinkantys žaidimo ID nerasta naujame db[CR]Pasirinkite kitą veiksmą
ml_in: {} പൊരുത്തപ്പെടുന്ന ഗെയിം ഐഡികൾ പുതിയ ഡിബിയിൽ കണ്ടെത്തിയില്ല[CR]അടുത്ത പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
mn_mn: Шинэ db[CR]Дараагийн үйлдлийг сонгоход {} тохирох тоглоомын ID олдсонгүй
ms_my: {} id permainan yang sepadan tidak ditemui dalam db[CR]Select next action baharu
mt_mt: {} ids tal-logħob li jaqblu ma nstabux fid-db il-ġdid[CR]Agħżel l-azzjoni li jmiss
nl_nl: {} overeenkomende game-id's werden niet gevonden in de nieuwe db[CR]Selecteer volgende actie
pt_br: {} IDs de jogos correspondentes não foram encontrados no novo banco de dados[CR]Selecione a próxima ação
ro_ro: {} ID-uri de joc care se potrivesc nu au fost găsite în noul db[CR]Selectați următoarea acțiune
ru_ru: {} соответствующих идентификаторов игр не найдено в новой базе данных[CR]Выберите следующее действие
sk_sk: {} zhodných ID hier sa nenašlo v novom db[CR]Vyberte ďalšiu akciu
sq_al: {} ID lojërash që përputhen nuk u gjetën në db[CR]Zgjidh veprimin tjetër
sr_rs: {} одговарајући ИД-ови игара нису пронађени у новом дб[ЦР]Изабери следећу радњу
sv_se: {} matchande spel-ID hittades inte i den nya db[CR]Välj nästa åtgärd
te_in: {} కొత్త db[CR]లో సరిపోలే గేమ్ idలు కనుగొనబడలేదు, తదుపరి చర్యను ఎంచుకోండి
tg_tj: {} ID-и бозии мувофиқ дар db нав ёфт нашуд[CR]Амали навбатиро интихоб кунед
tr_tr: {} eşleşen oyun kimlikleri yeni veritabanında bulunamadı[CR]Sonraki eylemi seçin
uk_ua: {} відповідних ідентифікаторів гри не знайдено в новій базі даних[CR]Виберіть наступну дію
uz_uz: Yangi db[CR]Keyingi amalni tanlashda {} mos oʻyin identifikatorlari topilmadi
vi_vn: {} không tìm thấy id trò chơi phù hợp trong db mới[CR]Chọn hành động tiếp theo

# #30407
source: Update database, attempt to match games by title and game list
af_za: Dateer databasis op, probeer om speletjies volgens titel en speletjielys te pas
am_et: ዳታቤዝ አዘምን፣ ጨዋታዎችን በርዕስ እና በጨዋታ ዝርዝር ለማዛመድ ይሞክሩ
bg_bg: Актуализирайте базата данни, опитайте се да съпоставите игрите по заглавие и списък с игри
bs_ba: Ažurirajte bazu podataka, pokušajte da uskladite igre po naslovu i listi igara
ca_es: Actualitza la base de dades, intenta fer coincidir els jocs per títol i llista de jocs
cs_cz: Aktualizujte databázi, pokuste se porovnat hry podle názvu a seznamu her
cy_gb: Diweddaru cronfa ddata, ceisio paru gemau yn ôl teitl a rhestr gêm
el_gr: Ενημέρωση βάσης δεδομένων, προσπάθεια αντιστοίχισης παιχνιδιών ανά τίτλο και λίστα παιχνιδιών
eo: Ĝisdatigu datumbazon, provu kongrui ludojn laŭ titolo kaj ludlisto
es_es: Actualizar la base de datos, intentar hacer coincidir los juegos por título y lista de juegos
hr_hr: Ažurirajte bazu podataka, pokušajte spojiti igre prema naslovu i popisu igara
hu_hu: Frissítse az adatbázist, próbálja meg a játékokat cím és játéklista alapján párosítani
hy_am: Թարմացրեք տվյալների բազան, փորձեք խաղերը համընկնել ըստ վերնագրի և խաղերի ցանկի
id_id: Perbarui basis data, coba cocokkan game berdasarkan judul dan daftar game
is_is: Uppfærðu gagnagrunn, reyndu að passa leiki eftir titli og leikjalista
ja_jp: データベースを更新し、タイトルとゲームリストでゲームを一致させようとします
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ನವೀಕರಿಸಿ, ಶೀರ್ಷಿಕೆ ಮತ್ತು ಆಟದ ಪಟ್ಟಿಯಿಂದ ಆಟಗಳನ್ನು ಹೊಂದಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko_kr: 데이터베이스 업데이트, 게임 제목 및 게임 목록별로 게임 매칭 시도
lt_lt: Atnaujinkite duomenų bazę, pabandykite suderinti žaidimus pagal pavadinimą ir žaidimų sąrašą
ml_in: ഡാറ്റാബേസ് അപ്ഡേറ്റ് ചെയ്യുക, ശീർഷകവും ഗെയിം ലിസ്റ്റും അനുസരിച്ച് ഗെയിമുകൾ പൊരുത്തപ്പെടുത്താൻ ശ്രമിക്കുക
mn_mn: Өгөгдлийн санг шинэчилж, тоглоомуудыг гарчиг болон тоглоомын жагсаалтаар нь тааруулахыг оролдоорой
ms_my: Kemas kini pangkalan data, cuba padankan permainan mengikut tajuk dan senarai permainan
mt_mt: Aġġorna d-database, ipprova tqabbel il-logħob skont it-titlu u l-lista tal-logħob
nl_nl: Database bijwerken, proberen spellen te matchen op titel en spellijst
pt_br: Atualizar banco de dados, tentar combinar jogos por título e lista de jogos
ro_ro: Actualizați baza de date, încercați să potriviți jocurile după titlu și lista de jocuri
ru_ru: Обновить базу данных, попытаться сопоставить игры по названию и списку игр
sk_sk: Aktualizujte databázu, pokúste sa spojiť hry podľa názvu a zoznamu hier
sq_al: Përditësoni bazën e të dhënave, përpiquni të përputhni lojërat sipas titullit dhe listës së lojërave
sr_rs: Ажурирајте базу података, покушајте да ускладите игре по наслову и листи игара
sv_se: Uppdatera databas, försök att matcha spel efter titel och spellista
te_in: డేటాబేస్‌ను నవీకరించండి, టైటిల్ మరియు గేమ్ జాబితా ద్వారా గేమ్‌లను సరిపోల్చడానికి ప్రయత్నించండి
tg_tj: Навсозии пойгоҳи додаҳо, кӯшиш кунед, ки бозиҳоро аз рӯи унвон ва рӯйхати бозӣ мувофиқ созед
tr_tr: Veritabanını güncelleyin, oyunları başlığa ve oyun listesine göre eşleştirmeye çalışın
uk_ua: Оновіть базу даних, спробуйте зіставити ігри за назвою та списком ігор
uz_uz: Ma'lumotlar bazasini yangilang, o'yinlarni sarlavha va o'yin ro'yxati bo'yicha moslashtirishga harakat qiling
vi_vn: Cập nhật cơ sở dữ liệu, cố gắng khớp các trò chơi theo tiêu đề và danh sách trò chơi

# #30408
source: Update database, remove game ids that were not found
af_za: Dateer databasis op, verwyder speletjie-ID's wat nie gevind is nie
am_et: የውሂብ ጎታ ያዘምኑ፣ ያልተገኙ የጨዋታ መታወቂያዎችን ያስወግዱ
bg_bg: Актуализирайте базата данни, премахнете идентификаторите на игри, които не са намерени
bs_ba: Ažurirajte bazu podataka, uklonite ID-ove igara koji nisu pronađeni
ca_es: Actualitza la base de dades, elimina els identificadors del joc que no s'han trobat
cs_cz: Aktualizujte databázi, odstraňte ID her, která nebyla nalezena
cy_gb: Diweddaru cronfa ddata, cael gwared ar ids gêm na chanfuwyd
el_gr: Ενημερώστε τη βάση δεδομένων, αφαιρέστε τα αναγνωριστικά παιχνιδιών που δεν βρέθηκαν
eo: Ĝisdatigu datumbazon, forigu ludidentigilojn, kiuj ne estis trovitaj
es_es: Actualizar la base de datos, eliminar los ID de juegos que no se encontraron
hr_hr: Ažurirajte bazu podataka, uklonite ID-ove igara koji nisu pronađeni
hu_hu: Frissítse az adatbázist, távolítsa el a nem található játékazonosítókat
hy_am: Թարմացրեք տվյալների բազան, հեռացրեք չգտնված խաղի ID-ները
id_id: Perbarui database, hapus id game yang tidak ditemukan
is_is: Uppfærðu gagnagrunn, fjarlægðu auðkenni leikja sem fundust ekki
ja_jp: データベースを更新し、見つからなかったゲームIDを削除します
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ನವೀಕರಿಸಿ, ಕಂಡುಬರದ ಆಟದ ಐಡಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko_kr: 데이터베이스 업데이트, 찾을 수 없는 게임 ID 제거
lt_lt: Atnaujinkite duomenų bazę, pašalinkite žaidimų ID, kurie nebuvo rasti
ml_in: ഡാറ്റാബേസ് അപ്ഡേറ്റ് ചെയ്യുക, കണ്ടെത്താത്ത ഗെയിം ഐഡികൾ നീക്കം ചെയ്യുക
mn_mn: Өгөгдлийн санг шинэчилж, олдоогүй тоглоомын ID-г устгана уу
ms_my: Kemas kini pangkalan data, alih keluar id permainan yang tidak ditemui
mt_mt: Aġġorna d-database, neħħi l-ids tal-logħob li ma nstabux
nl_nl: Database bijwerken, game-id's verwijderen die niet zijn gevonden
pt_br: Atualizar banco de dados, remover IDs de jogos que não foram encontrados
ro_ro: Actualizați baza de date, eliminați ID-urile jocului care nu au fost găsite
ru_ru: Обновить базу данных, удалить идентификаторы игр, которые не были найдены
sk_sk: Aktualizujte databázu, odstráňte identifikátory hier, ktoré sa nenašli
sq_al: Përditësoni bazën e të dhënave, hiqni ID-të e lojës që nuk u gjetën
sr_rs: Ажурирајте базу података, уклоните ИД-ове игара који нису пронађени
sv_se: Uppdatera databas, ta bort spel-ID som inte hittades
te_in: డేటాబేస్‌ని నవీకరించండి, కనుగొనబడని గేమ్ ఐడిలను తీసివేయండి
tg_tj: Махзани маълумотро навсозӣ кунед, идентификаторҳои бозиеро, ки ёфт нашудаанд, хориҷ кунед
tr_tr: Veritabanını güncelleyin, bulunamayan oyun kimliklerini kaldırın
uk_ua: Оновити базу даних, видалити ідентифікатори ігор, які не були знайдені
uz_uz: Ma'lumotlar bazasini yangilang, topilmagan o'yin identifikatorlarini olib tashlang
vi_vn: Cập nhật cơ sở dữ liệu, xóa các id trò chơi không tìm thấy

# #30409
source: Restore back to old database
af_za: Herstel terug na ou databasis
am_et: ወደ አሮጌው የውሂብ ጎታ እነበረበት መልስ
bg_bg: Възстановете обратно към старата база данни
bs_ba: Vratite na staru bazu podataka
ca_es: Restaurar a la base de dades antiga
cs_cz: Obnovit zpět do staré databáze
cy_gb: Adfer yn ôl i hen gronfa ddata
el_gr: Επαναφορά στην παλιά βάση δεδομένων
eo: Restarigu al malnova datumbazo
es_es: Restaurar a la base de datos antigua
hr_hr: Vraćanje na staru bazu podataka
hu_hu: Visszaállítás a régi adatbázisba
hy_am: Վերականգնել հին տվյալների բազան
id_id: Pulihkan kembali ke database lama
is_is: Endurheimtu aftur í gamlan gagnagrunn
ja_jp: 古いデータベースに復元する
kn_in: ಹಳೆಯ ಡೇಟಾಬೇಸ್‌ಗೆ ಹಿಂತಿರುಗಿ
ko_kr: 이전 데이터베이스로 복원
lt_lt: Atkurti atgal į seną duomenų bazę
ml_in: പഴയ ഡാറ്റാബേസിലേക്ക് തിരികെ കൊണ്ടുവരിക
mn_mn: Хуучин мэдээллийн сан руу буцаан сэргээх
ms_my: Pulihkan kembali ke pangkalan data lama
mt_mt: Irrestawra lura għad-database l-antika
nl_nl: Herstel terug naar oude database
pt_br: Restaurar para o banco de dados antigo
ro_ro: Restaurați înapoi la vechea bază de date
ru_ru: Восстановить старую базу данных
sk_sk: Obnovte späť starú databázu
sq_al: Rikthe përsëri në bazën e të dhënave të vjetër
sr_rs: Вратите на стару базу података
sv_se: Återställ tillbaka till gammal databas
te_in: పాత డేటాబేస్కు తిరిగి పునరుద్ధరించండి
tg_tj: Бозгашт ба базаи кӯҳна
tr_tr: Eski veritabanına geri dön
uk_ua: Відновлення до старої бази даних
uz_uz: Eski ma'lumotlar bazasiga qayta tiklang
vi_vn: Khôi phục lại cơ sở dữ liệu cũ

# #30410
source: Database restored back to old database
af_za: Databasis is terug na ou databasis herstel
am_et: የውሂብ ጎታ ወደ አሮጌው የውሂብ ጎታ ተመልሷል
bg_bg: Базата данни е възстановена обратно към старата база данни
bs_ba: Baza podataka vraćena na staru bazu podataka
ca_es: Base de dades restaurada a la base de dades antiga
cs_cz: Databáze obnovena zpět do staré databáze
cy_gb: Cronfa ddata wedi'i hadfer yn ôl i hen gronfa ddata
el_gr: Η βάση δεδομένων επανήλθε στην παλιά βάση δεδομένων
eo: Datumbazo reestigita al malnova datumbazo
es_es: Base de datos restaurada a la base de datos antigua
hr_hr: Baza podataka vraćena na staru bazu podataka
hu_hu: Az adatbázis visszaállítva a régi adatbázisba
hy_am: Տվյալների բազան վերականգնվել է հին տվյալների բազա
id_id: Database dikembalikan ke database lama
is_is: Gagnagrunnur endurheimtur í gamlan gagnagrunn
ja_jp: データベースを古いデータベースに復元しました
kn_in: ಡೇಟಾಬೇಸ್ ಅನ್ನು ಹಳೆಯ ಡೇಟಾಬೇಸ್‌ಗೆ ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko_kr: 데이터베이스가 이전 데이터베이스로 복원되었습니다.
lt_lt: Duomenų bazė atkurta atgal į seną duomenų bazę
ml_in: ഡാറ്റാബേസ് പഴയ ഡാറ്റാബേസിലേക്ക് പുനഃസ്ഥാപിച്ചു
mn_mn: Өгөгдлийн санг хуучин мэдээллийн сан руу буцаан сэргээв
ms_my: Pangkalan data dipulihkan kembali ke pangkalan data lama
mt_mt: Database restawrata lura għal database l-antika
nl_nl: Database hersteld naar oude database
pt_br: Banco de dados restaurado de volta ao banco de dados antigo
ro_ro: Baza de date restaurată înapoi la vechea bază de date
ru_ru: База данных восстановлена ​​до старой версии.
sk_sk: Databáza obnovená späť do starej databázy
sq_al: Baza e të dhënave u rikthye në bazën e të dhënave të vjetër
sr_rs: База података враћена на стару базу података
sv_se: Databasen återställd till den gamla databasen
te_in: డేటాబేస్ పాత డేటాబేస్కు పునరుద్ధరించబడింది
tg_tj: Пойгоҳи додаҳо ба пойгоҳи додаҳои кӯҳна баргардонида шуд
tr_tr: Veritabanı eski veritabanına geri yüklendi
uk_ua: Базу даних відновлено до старої бази даних
uz_uz: Ma'lumotlar bazasi eski ma'lumotlar bazasiga tiklandi
vi_vn: Cơ sở dữ liệu được khôi phục lại về cơ sở dữ liệu cũ
