Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30448
source: Not Available (Windows, OSX, Linux Only)
af_za: Nie beskikbaar nie (slegs Windows, OSX, Linux)
am_et: አይገኝም (Windows፣ OSX፣ Linux only)
bg_bg: Не е налично (само за Windows, OSX, Linux)
bs_ba: Nije dostupno (samo za Windows, OSX, Linux)
ca_es: No disponible (només per a Windows, OSX, Linux)
cs_cz: Není k dispozici (pouze Windows, OSX, Linux)
cy_gb: Ddim ar gael (Windows, OSX, Linux yn unig)
el_gr: Μη διαθέσιμο (μόνο για Windows, OSX, Linux)
eo: Ne Disponebla (Nur Vindozo, OSX, Linukso)
es_es: No disponible (solo Windows, OSX y Linux)
hr_hr: Nije dostupno (samo Windows, OSX, Linux)
hu_hu: Nem elérhető (csak Windows, OSX, Linux)
hy_am: Հասանելի չէ (միայն Windows, OSX, Linux)
id_id: Tidak Tersedia (Hanya Windows, OSX, Linux)
is_is: Ekki tiltækt (aðeins Windows, OSX, Linux)
ja_jp: 利用できません (Windows、OSX、Linux のみ)
kn_in: ಲಭ್ಯವಿಲ್ಲ (Windows, OSX, Linux ಮಾತ್ರ)
ko_kr: 사용할 수 없음(Windows, OSX, Linux만 해당)
lt_lt: Nepasiekiamas (tik „Windows“, „OSX“, „Linux“)
ml_in: ലഭ്യമല്ല (Windows, OSX, Linux മാത്രം)
mn_mn: Боломжгүй (Зөвхөн Windows, OSX, Linux)
ms_my: Tidak Tersedia (Windows, OSX, Linux Sahaja)
mt_mt: Mhux Disponibbli (Windows, OSX, Linux Biss)
nl_nl: Niet beschikbaar (alleen Windows, OSX, Linux)
pt_br: Não disponível (somente Windows, OSX, Linux)
ro_ro: Nu este disponibil (doar Windows, OSX, Linux)
ru_ru: Недоступно (только Windows, OSX, Linux)
sk_sk: Nie je k dispozícii (iba Windows, OSX, Linux)
sq_al: Nuk disponohet (vetëm Windows, OSX, Linux)
sr_rs: Није доступно (само за Виндовс, ОСКС, Линук)
sv_se: Ej tillgängligt (endast Windows, OSX, Linux)
te_in: అందుబాటులో లేదు (Windows, OSX, Linux మాత్రమే)
tg_tj: Дастрас нест (танҳо Windows, OSX, Linux)
tr_tr: Mevcut Değil (Sadece Windows, OSX, Linux)
uk_ua: Недоступно (лише Windows, OSX, Linux)
uz_uz: Mavjud emas (faqat Windows, OSX, Linux)
vi_vn: Không khả dụng (Chỉ dành cho Windows, OSX, Linux)

# #30449
source: Netplay Username Type
af_za: Netplay Gebruikersnaam Tipe
am_et: Netplay የተጠቃሚ ስም አይነት
bg_bg: Тип потребителско име на Netplay
bs_ba: Vrsta korisničkog imena za Netplay
ca_es: Tipus de nom d'usuari de Netplay
cs_cz: Typ uživatelského jména Netplay
cy_gb: Math Enw Defnyddiwr Netplay
el_gr: Τύπος ονόματος χρήστη Netplay
eo: Netplay Uzantnomo Tipo
es_es: Tipo de nombre de usuario de Netplay
hr_hr: Vrsta korisničkog imena za Netplay
hu_hu: Netplay felhasználónév típusa
hy_am: Netplay օգտանունի տեսակը
id_id: Tipe Nama Pengguna Netplay
is_is: Netplay notendanafn Tegund
ja_jp: ネットプレイユーザー名タイプ
kn_in: ನೆಟ್‌ಪ್ಲೇ ಬಳಕೆದಾರಹೆಸರು ಪ್ರಕಾರ
ko_kr: Netplay 사용자 이름 유형
lt_lt: Netplay vartotojo vardo tipas
ml_in: നെറ്റ്പ്ലേ ഉപയോക്തൃനാമം തരം
mn_mn: Netplay хэрэглэгчийн нэр төрөл
ms_my: Jenis Nama Pengguna Netplay
mt_mt: Netplay Username Tip
nl_nl: Netplay Gebruikersnaam Type
pt_br: Tipo de nome de usuário do Netplay
ro_ro: Tip de nume de utilizator Netplay
ru_ru: Тип имени пользователя Netplay
sk_sk: Typ používateľského mena Netplay
sq_al: Lloji i emrit të përdoruesit të Netplay
sr_rs: Тип корисничког имена за Нетплаи
sv_se: Typ av användarnamn för Netplay
te_in: నెట్‌ప్లే వినియోగదారు పేరు రకం
tg_tj: Навъи номи корбари Netplay
tr_tr: Netplay Kullanıcı Adı Türü
uk_ua: Тип імені користувача Netplay
uz_uz: Netplay foydalanuvchi nomi turi
vi_vn: Loại tên người dùng Netplay

# #30450
source: Select integration for netplay player name
af_za: Kies integrasie vir netwerkspelernaam
am_et: ለኔትፕሌይ አጫዋች ስም ውህደትን ይምረጡ
bg_bg: Изберете интеграция за име на играч на netplay
bs_ba: Odaberite integraciju za ime netplay igrača
ca_es: Seleccioneu la integració per al nom del jugador de netplay
cs_cz: Vyberte integraci pro název síťového hráče
cy_gb: Dewiswch integreiddiad ar gyfer enw chwaraewr netplay
el_gr: Επιλέξτε ενσωμάτωση για το όνομα του παίκτη netplay
eo: Elektu integriĝon por retplay-ludanto nomo
es_es: Seleccionar la integración para el nombre del reproductor de NetPlay
hr_hr: Odaberite integraciju za ime netplay igrača
hu_hu: Válassza ki az integrációt a netplay lejátszó nevéhez
hy_am: Ընտրեք ինտեգրում netplay խաղացողի անվան համար
id_id: Pilih integrasi untuk nama pemain netplay
is_is: Veldu samþættingu fyrir netplay spilaranafn
ja_jp: ネットプレイプレイヤー名の統合を選択
kn_in: ನೆಟ್‌ಪ್ಲೇ ಪ್ಲೇಯರ್ ಹೆಸರಿಗಾಗಿ ಏಕೀಕರಣವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 넷플레이 플레이어 이름에 대한 통합을 선택하세요
lt_lt: Pasirinkite „netplay“ grotuvo pavadinimo integraciją
ml_in: നെറ്റ്പ്ലേ പ്ലെയറിൻ്റെ പേരിന് ഇൻ്റഗ്രേഷൻ തിരഞ്ഞെടുക്കുക
mn_mn: Netplay тоглуулагчийн нэрийн интеграцийг сонгоно уу
ms_my: Pilih penyepaduan untuk nama pemain netplay
mt_mt: Agħżel l-integrazzjoni għall-isem tal-plejer netplay
nl_nl: Selecteer integratie voor netplay-spelernaam
pt_br: Selecione a integração para o nome do jogador netplay
ro_ro: Selectați integrarea pentru numele jucătorului netplay
ru_ru: Выберите интеграцию для имени сетевого плеера
sk_sk: Vyberte integráciu pre meno hráča v sieti
sq_al: Zgjidhni integrimin për emrin e lojtarit netplay
sr_rs: Изаберите интеграцију за име нетплаи играча
sv_se: Välj integration för netplayspelarens namn
te_in: నెట్‌ప్లే ప్లేయర్ పేరు కోసం ఇంటిగ్రేషన్‌ని ఎంచుకోండి
tg_tj: Интегратсияро барои номи плеери netplay интихоб кунед
tr_tr: Netplay oynatıcı adı için entegrasyonu seçin
uk_ua: Виберіть інтеграцію для імені гравця netplay
uz_uz: Netplay o'yinchisi nomi uchun integratsiyani tanlang
vi_vn: Chọn tích hợp cho tên người chơi netplay

# #30451
source: Use Discord
af_za: Gebruik Discord
am_et: Discord ይጠቀሙ
bg_bg: Използвайте Discord
bs_ba: Koristite Discord
ca_es: Utilitzeu Discord
cs_cz: Použijte Discord
cy_gb: Defnyddiwch Discord
el_gr: Χρησιμοποιήστε το Discord
eo: Uzu Discord
es_es: Utilizar Discord
hr_hr: Koristite Discord
hu_hu: Használd a Discordot
hy_am: Օգտագործեք Discord
id_id: Gunakan Discord
is_is: Notaðu Discord
ja_jp: Discordを使用する
kn_in: ಡಿಸ್ಕಾರ್ಡ್ ಬಳಸಿ
ko_kr: Discord를 사용하세요
lt_lt: Naudokite Discord
ml_in: ഡിസ്കോർഡ് ഉപയോഗിക്കുക
mn_mn: Discord ашиглах
ms_my: Gunakan Discord
mt_mt: Uża Discord
nl_nl: Gebruik Discord
pt_br: Usar Discord
ro_ro: Folosește Discord
ru_ru: Использовать Discord
sk_sk: Použite Discord
sq_al: Përdorni Discord
sr_rs: Користите Дисцорд
sv_se: Använd Discord
te_in: డిస్కార్డ్ ఉపయోగించండి
tg_tj: Discord-ро истифода баред
tr_tr: Discord'u kullanın
uk_ua: Використовуйте Discord
uz_uz: Discord-dan foydalaning
vi_vn: Sử dụng Discord

# #30452
source: Discord enables automated netplay matches (IAGL: https://discord.gg/DyxADcp)
af_za: Discord maak geoutomatiseerde netspeelwedstryde moontlik (IAGL: https://discord.gg/DyxADcp)
am_et: Discord አውቶሜትድ የኔትፕሌይ ተዛማጆችን ያስችላል (IAGL፡ https://discord.gg/DyxADcp)
bg_bg: Discord позволява автоматизирани съвпадения в мрежата (IAGL: https://discord.gg/DyxADcp)
bs_ba: Discord omogućava automatske utakmice na mreži (IAGL: https://discord.gg/DyxADcp)
ca_es: Discord permet les partides de joc en xarxa automatitzades (IAGL: https://discord.gg/DyxADcp)
cs_cz: Discord umožňuje automatické zápasy v síti (IAGL: https://discord.gg/DyxADcp)
cy_gb: Mae Discord yn galluogi gemau chwarae rhwyd ​​awtomataidd (IAGL: https://discord.gg/DyxADcp)
el_gr: Το Discord επιτρέπει τους αυτοματοποιημένους αγώνες δικτύου (IAGL: https://discord.gg/DyxADcp)
eo: Discord ebligas aŭtomatigitajn retludajn matĉojn (IAGL: https://discord.gg/DyxADcp)
es_es: Discord permite partidas automatizadas en red (IAGL: https://discord.gg/DyxADcp)
hr_hr: Discord omogućuje automatizirane netplay mečeve (IAGL: https://discord.gg/DyxADcp)
hu_hu: A Discord lehetővé teszi az automatikus netplay meccseket (IAGL: https://discord.gg/DyxADcp)
hy_am: Discord-ը հնարավորություն է տալիս ավտոմատացված ցանցային խաղերը (IAGL՝ https://discord.gg/DyxADcp)
id_id: Discord memungkinkan pencocokan netplay otomatis (IAGL: https://discord.gg/DyxADcp)
is_is: Discord gerir sjálfvirka netleikjaleiki kleift (IAGL: https://discord.gg/DyxADcp)
ja_jp: Discord は自動ネットプレイマッチを可能にします (IAGL: https://discord.gg/DyxADcp)
kn_in: ಡಿಸ್ಕಾರ್ಡ್ ಸ್ವಯಂಚಾಲಿತ ನೆಟ್‌ಪ್ಲೇ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ (IAGL: https://discord.gg/DyxADcp)
ko_kr: Discord에서는 자동화된 넷플레이 매치가 가능합니다(IAGL: https://discord.gg/DyxADcp)
lt_lt: „Discord“ įgalina automatines tinklo rungtynes ​​(IAGL: https://discord.gg/DyxADcp)
ml_in: ഡിസ്‌കോർഡ് ഓട്ടോമേറ്റഡ് നെറ്റ്‌പ്ലേ മത്സരങ്ങൾ പ്രവർത്തനക്ഷമമാക്കുന്നു (IAGL: https://discord.gg/DyxADcp)
mn_mn: Discord нь автоматжуулсан сүлжээний тоглолтыг идэвхжүүлдэг (IAGL: https://discord.gg/DyxADcp)
ms_my: Discord mendayakan padanan netplay automatik (IAGL: https://discord.gg/DyxADcp)
mt_mt: Discord jippermetti logħbiet ta' netplay awtomatizzati (IAGL: https://discord.gg/DyxADcp)
nl_nl: Discord maakt geautomatiseerde netplay-wedstrijden mogelijk (IAGL: https://discord.gg/DyxADcp)
pt_br: O Discord permite partidas de netplay automatizadas (IAGL: https://discord.gg/DyxADcp)
ro_ro: Discord permite meciuri automate în redare (IAGL: https://discord.gg/DyxADcp)
ru_ru: Discord позволяет проводить автоматизированные сетевые матчи (IAGL: https://discord.gg/DyxADcp)
sk_sk: Discord umožňuje automatické zápasy v sieti (IAGL: https://discord.gg/DyxADcp)
sq_al: Discord mundëson ndeshje të automatizuara në rrjet (IAGL: https://discord.gg/DyxADcp)
sr_rs: Дисцорд омогућава аутоматизоване мечеве на мрежи (ИАГЛ: хттпс://дисцорд.гг/ДикАДцп)
sv_se: Discord möjliggör automatiska netplay-matcher (IAGL: https://discord.gg/DyxADcp)
te_in: డిస్కార్డ్ ఆటోమేటెడ్ నెట్‌ప్లే మ్యాచ్‌లను ప్రారంభిస్తుంది (IAGL: https://discord.gg/DyxADcp)
tg_tj: Discord имкон медиҳад бозиҳои автоматии шабакавӣ (IAGL: https://discord.gg/DyxADcp)
tr_tr: Discord otomatik netplay eşleşmelerini etkinleştirir (IAGL: https://discord.gg/DyxADcp)
uk_ua: Discord дає змогу автоматизувати мережеві матчі (IAGL: https://discord.gg/DyxADcp)
uz_uz: Discord avtomatlashtirilgan netplay o'yinlarini yoqish imkonini beradi (IAGL: https://discord.gg/DyxADcp)
vi_vn: Discord cho phép các trận đấu netplay tự động (IAGL: https://discord.gg/DyxADcp)

# #30453
source: Manually enter a Player Name
af_za: Voer 'n spelernaam handmatig in
am_et: የተጫዋች ስም እራስዎ ያስገቡ
bg_bg: Въведете ръчно име на играч
bs_ba: Ručno unesite ime igrača
ca_es: Introduïu manualment un nom de jugador
cs_cz: Ručně zadejte jméno hráče
cy_gb: Rhowch Enw Chwaraewr â llaw
el_gr: Εισαγάγετε με μη αυτόματο τρόπο ένα όνομα παίκτη
eo: Mane enigu Ludantan Nomon
es_es: Ingrese manualmente un nombre de jugador
hr_hr: Ručno unesite ime igrača
hu_hu: Adja meg manuálisan a játékos nevét
hy_am: Ձեռքով մուտքագրեք խաղացողի անունը
id_id: Masukkan Nama Pemain secara manual
is_is: Sláðu inn nafn leikmanns handvirkt
ja_jp: プレイヤー名を手動で入力
kn_in: ಆಟಗಾರರ ಹೆಸರನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ನಮೂದಿಸಿ
ko_kr: 수동으로 플레이어 이름을 입력하세요
lt_lt: Rankiniu būdu įveskite žaidėjo vardą
ml_in: ഒരു കളിക്കാരൻ്റെ പേര് സ്വമേധയാ നൽകുക
mn_mn: Тоглогчийн нэрийг гараар оруулна уу
ms_my: Masukkan Nama Pemain secara manual
mt_mt: Daħħal l-Isem tal-Plejer manwalment
nl_nl: Handmatig een spelersnaam invoeren
pt_br: Insira manualmente um nome de jogador
ro_ro: Introduceți manual un nume de jucător
ru_ru: Введите имя игрока вручную
sk_sk: Manuálne zadajte meno hráča
sq_al: Futni manualisht emrin e lojtarit
sr_rs: Ручно унесите име играча
sv_se: Ange ett spelarnamn manuellt
te_in: ప్లేయర్ పేరును మాన్యువల్‌గా నమోదు చేయండి
tg_tj: Номи бозигарро дастӣ ворид кунед
tr_tr: Oyuncu Adını manuel olarak girin
uk_ua: Вручну введіть ім'я гравця
uz_uz: O'yinchi nomini qo'lda kiriting
vi_vn: Nhập thủ công Tên người chơi

# #30454
source: Player names will be published in the Retroarch Lobby
af_za: Spelersname sal in die Retroarch Lobby gepubliseer word
am_et: የተጫዋቾች ስሞች በ Retroarch Lobby ውስጥ ይታተማሉ
bg_bg: Имената на играчите ще бъдат публикувани в Retroarch Lobby
bs_ba: Imena igrača će biti objavljena u Retroarch Lobbyju
ca_es: Els noms dels jugadors es publicaran al vestíbul de Retroarch
cs_cz: Jména hráčů budou zveřejněna v Retroarch Lobby
cy_gb: Bydd enwau chwaraewyr yn cael eu cyhoeddi yn y Lobi Retroarch
el_gr: Τα ονόματα των παικτών θα δημοσιευτούν στο Retroarch Lobby
eo: Ludantaj nomoj estos publikigitaj en la Retroarka Vestiblo
es_es: Los nombres de los jugadores se publicarán en el lobby de Retroarch.
hr_hr: Imena igrača bit će objavljena u Retroarch Lobbyju
hu_hu: A játékosok neveit a Retroarch Lobbyban tesszük közzé
hy_am: Խաղացողների անունները կհրապարակվեն Retroarch լոբբիում
id_id: Nama pemain akan dipublikasikan di Lobi Retroarch
is_is: Nöfn leikmanna verða birt í Retroarch anddyrinu
ja_jp: プレイヤー名はRetroarchロビーで公開されます
kn_in: ಆಟಗಾರರ ಹೆಸರುಗಳನ್ನು ರೆಟ್ರೋರ್ಚ್ ಲಾಬಿಯಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗುವುದು
ko_kr: 플레이어 이름은 Retroarch 로비에 게시됩니다.
lt_lt: Žaidėjų vardai bus paskelbti Retroarch fojė
ml_in: കളിക്കാരുടെ പേരുകൾ റിട്രോർക്ക് ലോബിയിൽ പ്രസിദ്ധീകരിക്കും
mn_mn: Тоглогчдын нэрийг Retroarch Lobby-д нийтлэх болно
ms_my: Nama pemain akan diterbitkan di Lobi Retroarch
mt_mt: L-ismijiet tal-plejers se jiġu ppubblikati fil-Lobby tar-Retroarch
nl_nl: Spelersnamen worden gepubliceerd in de Retroarch Lobby
pt_br: Os nomes dos jogadores serão publicados no Lobby Retroarch
ro_ro: Numele jucătorilor vor fi publicate în Lobby-ul Retroarch
ru_ru: Имена игроков будут опубликованы в лобби Retroarch.
sk_sk: Mená hráčov budú zverejnené v Retroarch Lobby
sq_al: Emrat e lojtarëve do të publikohen në Lobin e Retroarch
sr_rs: Имена играча ће бити објављена у Ретроарцх Лоббију
sv_se: Spelarnamn kommer att publiceras i Retroarch-lobbyn
te_in: ప్లేయర్ పేర్లు Retroarch లాబీలో ప్రచురించబడతాయి
tg_tj: Номҳои бозигарон дар Lobby Retroarch нашр карда мешаванд
tr_tr: Oyuncu isimleri Retroarch Lobisinde yayınlanacak
uk_ua: Імена гравців будуть опубліковані в лобі Retroarch
uz_uz: O'yinchilarning nomlari Retroarch Lobbyda e'lon qilinadi
vi_vn: Tên người chơi sẽ được công bố tại Sảnh Retroarch

# #30455
source: Player Name
af_za: Speler Naam
am_et: የተጫዋች ስም
bg_bg: Име на играча
bs_ba: Ime igrača
ca_es: Nom del jugador
cs_cz: Jméno hráče
cy_gb: Enw Chwaraewr
el_gr: Όνομα παίκτη
eo: Nomo de Ludanto
es_es: Nombre del jugador
hr_hr: Ime igrača
hu_hu: Játékos neve
hy_am: Խաղացողի անունը
id_id: Nama Pemain
is_is: Nafn leikmanns
ja_jp: プレイヤー名
kn_in: ಆಟಗಾರನ ಹೆಸರು
ko_kr: 플레이어 이름
lt_lt: Žaidėjo vardas
ml_in: കളിക്കാരൻ്റെ പേര്
mn_mn: Тоглогчийн нэр
ms_my: Nama Pemain
mt_mt: Isem tal-Plejer
nl_nl: Speler Naam
pt_br: Nome do jogador
ro_ro: Numele jucătorului
ru_ru: Имя игрока
sk_sk: Meno hráča
sq_al: Emri i lojtarit
sr_rs: Име играча
sv_se: Spelarens namn
te_in: ప్లేయర్ పేరు
tg_tj: Номи бозигар
tr_tr: Oyuncu Adı
uk_ua: Ім'я гравця
uz_uz: O'yinchi nomi
vi_vn: Tên người chơi

# #30456
source: Current Discord User
af_za: Huidige Discord-gebruiker
am_et: የአሁኑ የ Discord ተጠቃሚ
bg_bg: Текущ потребител на Discord
bs_ba: Trenutni Discord korisnik
ca_es: Usuari actual de Discord
cs_cz: Aktuální uživatel Discordu
cy_gb: Defnyddiwr Discord Presennol
el_gr: Τρέχων χρήστης Discord
eo: Nuna Discord Uzanto
es_es: Usuario actual de Discord
hr_hr: Trenutačni korisnik Discorda
hu_hu: Jelenlegi Discord felhasználó
hy_am: Ընթացիկ Discord օգտվող
id_id: Pengguna Discord Saat Ini
is_is: Núverandi Discord notandi
ja_jp: 現在の Discord ユーザー
kn_in: ಪ್ರಸ್ತುತ ಅಪಶ್ರುತಿ ಬಳಕೆದಾರ
ko_kr: 현재 Discord 사용자
lt_lt: Dabartinis „Discord“ vartotojas
ml_in: നിലവിലെ ഡിസ്കോർഡ് ഉപയോക്താവ്
mn_mn: Одоогийн Discord хэрэглэгч
ms_my: Pengguna Discord Semasa
mt_mt: Utent Discord kurrenti
nl_nl: Huidige Discord-gebruiker
pt_br: Usuário atual do Discord
ro_ro: Utilizator Discord curent
ru_ru: Текущий пользователь Discord
sk_sk: Aktuálny používateľ Discordu
sq_al: Përdoruesi aktual i mosmarrëveshjes
sr_rs: Тренутни корисник Дисцорд-а
sv_se: Nuvarande Discord-användare
te_in: ప్రస్తుత డిస్కార్డ్ యూజర్
tg_tj: Корбари ҳозираи Discord
tr_tr: Mevcut Discord Kullanıcısı
uk_ua: Поточний користувач Discord
uz_uz: Hozirgi Discord foydalanuvchisi
vi_vn: Người dùng Discord hiện tại

# #30457
source: Discord User set to [CR]{}
af_za: Discord-gebruiker gestel op [CR]{}
am_et: የ Discord ተጠቃሚ ወደ [CR] ተቀናብሯል
bg_bg: Потребителят на Discord е зададен на [CR]{}
bs_ba: Discord korisnik postavljen na [CR]{}
ca_es: Usuari de Discord establert en [CR]{}
cs_cz: Uživatel Discord nastaven na [CR]{}
cy_gb: Discord User wedi'i osod i [CR]{/}
el_gr: Discord User ορίστηκε σε [CR]{}
eo: Discord Uzanto agordita al [CR]{}
es_es: Usuario de Discord establecido en [CR]{}
hr_hr: Discord Korisnik postavljen na [CR]{}
hu_hu: A Discord User beállítása [CR]{}
hy_am: Discord Օգտատերը սահմանվել է [CR]{}
id_id: Pengguna Discord diatur ke [CR]{}
is_is: Discord notandi stilltur á [CR]{}
ja_jp: Discord ユーザーが [CR]{} に設定されました
kn_in: ಡಿಸ್ಕಾರ್ಡ್ ಬಳಕೆದಾರರನ್ನು [CR]{} ಗೆ ಹೊಂದಿಸಲಾಗಿದೆ
ko_kr: Discord 사용자가 [CR]{}로 설정되었습니다.
lt_lt: Discord User nustatytas į [CR]{}
ml_in: വിയോജിപ്പ് ഉപയോക്താവിനെ [CR]{} ആയി സജ്ജീകരിച്ചു
mn_mn: Discord хэрэглэгчийг [CR]{} болгож тохируулсан
ms_my: Pengguna Discord ditetapkan kepada [CR]{}
mt_mt: Discord User issettjat għal [CR]{}
nl_nl: Discord-gebruiker ingesteld op [CR]{}
pt_br: Usuário do Discord definido como [CR]{}
ro_ro: Utilizator Discord setat la [CR]{}
ru_ru: Пользователь Discord установлен на [CR]{}
sk_sk: Používateľ Discord nastavený na [CR]{}
sq_al: Discord User u vendos në [CR]{}
sr_rs: Дисцорд корисник је подешен на [ЦР]{}
sv_se: Discord User inställd på [CR]{}
te_in: డిస్కార్డ్ వినియోగదారు [CR]{}కి సెట్ చేయబడింది
tg_tj: Корбари Discord ба [CR]{} гузошта шудааст
tr_tr: Discord Kullanıcısı [CR]{} olarak ayarlandı
uk_ua: Для користувача Discord встановлено [CR]{}
uz_uz: Discord foydalanuvchisi [CR] {} ga oʻrnatildi
vi_vn: Người dùng Discord được đặt thành [CR]{}

# #30458
source: View gaming sessions you can join online using Retroarch netplay
af_za: Bekyk speletjiesessies waarby jy aanlyn kan aansluit deur Retroarch-netspel te gebruik
am_et: Retroarch netplayን በመጠቀም በመስመር ላይ መቀላቀል የምትችለውን የጨዋታ ክፍለ ጊዜ ተመልከት
bg_bg: Преглеждайте игрови сесии, към които можете да се присъедините онлайн с помощта на Retroarch netplay
bs_ba: Pogledajte sesije igranja kojima se možete pridružiti na mreži koristeći Retroarch netplay
ca_es: Consulta les sessions de joc a les quals pots unir-te en línia amb Retroarch netplay
cs_cz: Prohlédněte si herní relace, ke kterým se můžete připojit online pomocí Retroarch netplay
cy_gb: Gweld sesiynau hapchwarae y gallwch ymuno â nhw ar-lein gan ddefnyddio Retroarch netplay
el_gr: Δείτε τις συνεδρίες παιχνιδιών στις οποίες μπορείτε να συμμετάσχετε online χρησιμοποιώντας το Retroarch netplay
eo: Rigardu videoludadsesiojn, kiujn vi povas aliĝi interrete uzante Retroarch-retludon
es_es: Vea las sesiones de juego a las que puede unirse en línea usando Retroarch NetPlay
hr_hr: Pogledajte sesije igranja kojima se možete pridružiti online koristeći Retroarch netplay
hu_hu: Tekintse meg azokat a játékmeneteket, amelyekhez online csatlakozhat a Retroarch netplay használatával
hy_am: Դիտեք խաղային նիստերը, որոնց կարող եք միանալ առցանց՝ օգտագործելով Retroarch netplay-ը
id_id: Lihat sesi permainan yang dapat Anda ikuti secara online menggunakan Retroarch netplay
is_is: Skoðaðu leikjalotur sem þú getur tekið þátt í á netinu með því að nota Retroarch netspilun
ja_jp: Retroarch netplayを使用してオンラインで参加できるゲームセッションを表示する
kn_in: Retroarch netplay ಬಳಸಿಕೊಂಡು ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸೇರಬಹುದಾದ ಗೇಮಿಂಗ್ ಸೆಷನ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: Retroarch netplay를 사용하여 온라인으로 참여할 수 있는 게임 세션 보기
lt_lt: Peržiūrėkite žaidimų seansus, prie kurių galite prisijungti naudodami „Retroarch netplay“.
ml_in: Retroarch netplay ഉപയോഗിച്ച് നിങ്ങൾക്ക് ഓൺലൈനിൽ ചേരാനാകുന്ന ഗെയിമിംഗ് സെഷനുകൾ കാണുക
mn_mn: Retroarch netplay ашиглан онлайнаар нэгдэж болох тоглоомын сессүүдийг үзээрэй
ms_my: Lihat sesi permainan yang boleh anda sertai dalam talian menggunakan Retroarch netplay
mt_mt: Ara s-sessjonijiet tal-logħob li tista' tingħaqad onlajn billi tuża Retroarch netplay
nl_nl: Bekijk spelsessies waaraan u online kunt deelnemen via Retroarch netplay
pt_br: Veja as sessões de jogo que você pode participar online usando o Retroarch netplay
ro_ro: Vizualizați sesiunile de jocuri la care vă puteți înscrie online folosind Retroarch netplay
ru_ru: Посмотрите игровые сессии, к которым вы можете присоединиться онлайн с помощью Retroarch netplay
sk_sk: Pozrite si herné relácie, ku ktorým sa môžete pripojiť online pomocou siete Retroarch
sq_al: Shikoni seancat e lojërave ku mund të bashkoheni në internet duke përdorur Retroarch netplay
sr_rs: Погледајте сесије игара којима се можете придружити на мрежи користећи Ретроарцх нетплаи
sv_se: Se spelsessioner som du kan gå med i online med Retroarch netplay
te_in: మీరు Retroarch netplayని ఉపయోగించి ఆన్‌లైన్‌లో చేరగల గేమింగ్ సెషన్‌లను వీక్షించండి
tg_tj: Сеансҳои бозиро бинед, ки шумо метавонед бо истифода аз Retroarch netplay онлайн ҳамроҳ шавед
tr_tr: Retroarch netplay kullanarak çevrimiçi katılabileceğiniz oyun oturumlarını görüntüleyin
uk_ua: Переглядайте ігрові сеанси, до яких ви можете приєднатися онлайн, за допомогою Retroarch netplay
uz_uz: Retroarch netplay yordamida onlayn qo'shilishingiz mumkin bo'lgan o'yin seanslarini ko'ring
vi_vn: Xem các phiên chơi game bạn có thể tham gia trực tuyến bằng Retroarch netplay

# #30459
source: Unable to find discord user with ID [CR]{}
af_za: Kan nie discord-gebruiker met ID [CR]{} vind nie
am_et: መታወቂያ [CR] ያለው የ discord ተጠቃሚ ማግኘት አልተቻለም
bg_bg: Не може да се намери потребител на Discord с ID [CR]{}
bs_ba: Nije moguće pronaći diskord korisnika sa ID-om [CR]{}
ca_es: No s'ha pogut trobar l'usuari de Discord amb ID [CR]{}
cs_cz: Nelze najít uživatele neshody s ID [CR]{}
cy_gb: Methu dod o hyd i ddefnyddiwr anghytgord ag ID [CR]{/}
el_gr: Δεν είναι δυνατή η εύρεση διαφωνίας χρήστη με αναγνωριστικό [CR]{}
eo: Ne eblas trovi malkonkordan uzanton kun ID [CR]{}
es_es: No se puede encontrar el usuario de Discord con ID [CR]{}
hr_hr: Nije moguće pronaći discord korisnika s ID-om [CR]{}
hu_hu: Nem található [CR]{} azonosítójú nem megfelelő felhasználó
hy_am: Անհնար է գտնել անհամաձայնություն ID-ով [CR]{}
id_id: Tidak dapat menemukan pengguna discord dengan ID [CR]{}
is_is: Gat ekki fundið discord notanda með auðkenni [CR]{}
ja_jp: ID [CR]{} の Discord ユーザーが見つかりません
kn_in: ID [CR]{} ನೊಂದಿಗೆ ಅಪಶ್ರುತಿ ಬಳಕೆದಾರರನ್ನು ಹುಡುಕಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: ID가 [CR]{}인 Discord 사용자를 찾을 수 없습니다.
lt_lt: Nepavyko rasti nesuderinamo vartotojo, kurio ID [CR]{}
ml_in: ഐഡി [CR]{} ഉള്ള വിയോജിപ്പ് ഉപയോക്താവിനെ കണ്ടെത്താനായില്ല
mn_mn: [CR]{} ID-тай discord хэрэглэгчийг олж чадсангүй
ms_my: Tidak dapat mencari pengguna perselisihan dengan ID [CR]{}
mt_mt: Ma tistax issib utent tad-discord b'ID [CR]{}
nl_nl: Kan geen Discord-gebruiker vinden met ID [CR]{}
pt_br: Não foi possível encontrar o usuário do Discord com ID [CR]{}
ro_ro: Imposibil de găsit utilizatorul Discord cu ID [CR]{}
ru_ru: Не удалось найти пользователя Discord с идентификатором [CR]{}
sk_sk: Nepodarilo sa nájsť používateľa nesúladu s ID [CR]{}
sq_al: Nuk mund të gjendet përdoruesi i mosmarrëveshjeve me ID [CR]{}
sr_rs: Није могуће пронаћи дискорд корисника са ИД-ом [ЦР]{}
sv_se: Det gick inte att hitta discord-användare med ID [CR]{}
te_in: ID [CR]{}తో అసమ్మతి వినియోగదారుని కనుగొనడం సాధ్యపడలేదు
tg_tj: Корбари ихтилофро бо ID [CR]{} ёфтан ғайриимкон аст
tr_tr: [CR]{} ID'li Discord kullanıcısı bulunamadı
uk_ua: Не вдалося знайти користувача Discord з ідентифікатором [CR]{}
uz_uz: [CR]{} identifikatoriga ega boʻlgan ixtilof foydalanuvchisini topib boʻlmadi.
vi_vn: Không tìm thấy người dùng Discord có ID [CR]{}
