Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30185
source: Announces netplay start on discord for IAGL players
af_za: Kondig netspel begin op onenigheid aan vir IAGL-spelers
am_et: ለ IAGL ተጫዋቾች የኔትፕሌይ ጅምር በ discord ላይ አስታውቋል
az_az: IAGL oyunçuları üçün discord üzrə netplay startını elan edir
be_by: Аб'яўляе аб пачатку netplay на discord для гульцоў IAGL
bg_bg: Обявява стартиране на netplay на discord за играчи на IAGL
bs_ba: Najavljuje početak netplaya u diskordu za IAGL igrače
ca_es: Anuncia l'inici de la xarxa en discòrdia per als jugadors d'IAGL
cs_cz: Oznamuje začátek netplay on discord pro hráče IAGL
cy_gb: Yn cyhoeddi dechrau chwarae net ar anghytgord ar gyfer chwaraewyr IAGL
da_dk: Annoncerer netplaystart på discord for IAGL-spillere
el_gr: Ανακοινώνει την έναρξη του netplay για τους παίκτες της IAGL
eo: Anoncas retan komencon sur malkonkordo por IAGL-ludantoj
es_es: Anuncia el inicio del juego en red en Discord para los jugadores de IAGL
eu_es: Discord-en sarean hasten dela iragartzen du IAGL jokalarientzat
fi_fi: Ilmoittaa netplayn alkamisesta discordissa IAGL-pelaajille
fr_fr: Annonce le début du jeu en réseau sur Discord pour les joueurs de l'IAGL
hi_in: IAGL खिलाड़ियों के लिए डिस्कॉर्ड पर नेटप्ले शुरू करने की घोषणा की
hr_hr: Najavljuje početak netplaya na discordu za IAGL igrače
hu_hu: Bejelenti, hogy az IAGL-játékosok között a netplay elkezdődik
hy_am: Հայտարարում է netplay-ի մեկնարկը IAGL խաղացողների համար անհամաձայնության մասին
id_id: Mengumumkan dimulainya netplay di discord untuk pemain IAGL
is_is: Tilkynnir netspilun á ósamræmi fyrir IAGL spilara
ja_jp: IAGLプレイヤー向けにDiscordでネットプレイ開始を発表
kn_in: IAGL ಆಟಗಾರರಿಗೆ ಅಪಶ್ರುತಿಯಲ್ಲಿ ನೆಟ್‌ಪ್ಲೇ ಪ್ರಾರಂಭವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ
ko_kr: IAGL 플레이어를 위한 Discord에서 넷플레이 시작을 발표합니다.
lt_lt: Praneša, kad IAGL žaidėjai pradeda žaisti tinkle
lv_lv: Paziņo tīkla spēlēšanas sākumu IAGL spēlētāju nesaskaņas gadījumā
mi: Ka panui i te tiimata o te netplay i runga i te tautohetohe mo nga kaitakaro IAGL
ml_in: ഐഎജിഎൽ കളിക്കാർക്കായി നെറ്റ്‌പ്ലേ ഡിസ്‌കോർഡിൽ ആരംഭിക്കുമെന്ന് പ്രഖ്യാപിച്ചു.
mn_mn: IAGL тоглогчдод зориулж discord дээр netplay эхлэхийг зарлалаа
ms_my: Mengumumkan permulaan netplay pada perselisihan untuk pemain IAGL
mt_mt: Tħabbar il-bidu tan-netplay fuq discord għall-plejers tal-IAGL
my_mm: IAGL ကစားသမားများအတွက် သဘောထားကွဲလွဲမှုဖြင့် netplay စတင်ကြောင်းကြေငြာသည်။
nb_no: Kunngjør nettspillstart på discord for IAGL-spillere
nl_nl: Kondigt de start van netplay op Discord aan voor IAGL-spelers
pl_pl: Ogłasza rozpoczęcie rozgrywki sieciowej na Discordzie dla graczy IAGL
pt_br: Anuncia início do netplay no discord para jogadores IAGL
ro_ro: Anunță începerea rețelei pe discord pentru jucătorii IAGL
ru_ru: Объявлено о запуске сетевой игры на Discord для игроков IAGL
sk_sk: Oznamuje začiatok netplay na discord pre hráčov IAGL
sl_si: Napoveduje začetek netplaya na discord za igralce IAGL
sq_al: Njofton fillimin e netplay në mosmarrëveshje për lojtarët e IAGL
sr_rs: Најављује почетак нетплаи-а у дискорду за ИАГЛ играче
sv_se: Meddelar nätspelsstart på discord för IAGL-spelare
ta_in: IAGL பிளேயர்களுக்கான டிஸ்கார்டில் நெட்பிளே தொடக்கத்தை அறிவிக்கிறது
te_in: IAGL ప్లేయర్‌ల కోసం అసమ్మతిపై నెట్‌ప్లే ప్రారంభాన్ని ప్రకటించింది
tg_tj: Оғози нетплейро оид ба ихтилоф барои бозигарони IAGL эълон мекунад
th_th: ประกาศเริ่มเล่นเน็ตผ่าน Discord สำหรับผู้เล่น IAGL
tr_tr: IAGL oyuncuları için Discord'da netplay'in başladığını duyurdu
uk_ua: Оголошує про початок netplay на discord для гравців IAGL
uz_uz: IAGL o'yinchilari uchun discord bo'yicha netplay boshlanishini e'lon qiladi
vi_vn: Thông báo bắt đầu chơi netplay trên discord cho người chơi IAGL

# #30186
source: Discord Player Name
af_za: Discord-speler se naam
am_et: Discord ተጫዋች ስም
az_az: Discord Player Adı
be_by: Імя гульца Discord
bg_bg: Име на играча на Discord
bs_ba: Ime Discord igrača
ca_es: Nom del jugador de Discord
cs_cz: Jméno Discord Player
cy_gb: Enw Chwaraewr Discord
da_dk: Discord-afspillerens navn
el_gr: Discord Όνομα παίκτη
eo: Discord Player Nomo
es_es: Nombre del jugador de Discord
eu_es: Discord jokalariaren izena
fi_fi: Discord-soittimen nimi
fr_fr: Nom du joueur Discord
hi_in: डिस्कॉर्ड प्लेयर का नाम
hr_hr: Ime Discord igrača
hu_hu: Discord játékos neve
hy_am: Discord խաղացողի անունը
id_id: Nama Pemain Discord
is_is: Discord spilara nafn
ja_jp: Discordプレイヤー名
kn_in: ಡಿಸ್ಕಾರ್ಡ್ ಪ್ಲೇಯರ್ ಹೆಸರು
ko_kr: Discord 플레이어 이름
lt_lt: Discord grotuvo vardas
lv_lv: Discord atskaņotāja nosaukums
mi: Ingoa Kaitakaro Discord
ml_in: ഡിസ്കോർഡ് പ്ലെയറിൻ്റെ പേര്
mn_mn: Discord тоглуулагчийн нэр
ms_my: Nama Pemain Discord
mt_mt: Isem tal-Plejer tad-Discord
my_mm: Discord Player အမည်
nb_no: Discord-spillerens navn
nl_nl: Discord-spelernaam
pl_pl: Nazwa gracza Discord
pt_br: Nome do jogador do Discord
ro_ro: Numele jucătorului Discord
ru_ru: Имя игрока Discord
sl_si: Ime igralca Discord
sq_al: Discord Emri i lojtarit
sr_rs: Име Дисцорд играча
sv_se: Discord-spelarens namn
ta_in: டிஸ்கார்ட் பிளேயர் பெயர்
te_in: డిస్కార్డ్ ప్లేయర్ పేరు
tg_tj: Номи Player Discord
th_th: ชื่อผู้เล่น Discord
tr_tr: Discord Oyuncu Adı
uk_ua: Ім'я гравця Discord
uz_uz: Discord Player nomi
vi_vn: Tên người chơi Discord

# #30187
source: Enter your player name to be announced on Discord
af_za: Voer jou spelernaam in om op Discord aangekondig te word
am_et: በ Discord ላይ ለመታወቅ የተጫዋች ስምዎን ያስገቡ
az_az: Discord-da elan ediləcək oyunçu adınızı daxil edin
be_by: Увядзіце імя свайго гульца, якое будзе абвешчана на Discord
bg_bg: Въведете името на вашия играч, за да бъде обявено в Discord
bs_ba: Unesite svoje ime igrača da bude objavljeno na Discordu
ca_es: Introduïu el vostre nom de jugador per anunciar-lo a Discord
cs_cz: Zadejte své jméno hráče, které bude oznámeno na Discordu
cy_gb: Rhowch enw eich chwaraewr i'w gyhoeddi ar Discord
da_dk: Indtast dit spillernavn for at blive annonceret på Discord
el_gr: Εισαγάγετε το όνομα του παίκτη σας που θα ανακοινωθεί στο Discord
eo: Enigu vian ludantnomon por esti anoncita ĉe Discord
es_es: Ingresa tu nombre de jugador para ser anunciado en Discord
eu_es: Sartu zure jokalariaren izena Discord-en iragartzeko
fi_fi: Kirjoita pelaajanimesi, joka julkaistaan ​​Discordissa
fr_fr: Entrez votre nom de joueur pour être annoncé sur Discord
hi_in: Discord पर घोषित किए जाने के लिए अपना प्लेयर नाम दर्ज करें
hr_hr: Unesite ime svog igrača kako bismo ga objavili na Discordu
hu_hu: Adja meg játékosnevét, amelyet a Discordon közölni szeretne
hy_am: Մուտքագրեք ձեր խաղացողի անունը, որը կհայտարարվի Discord-ում
id_id: Masukkan nama pemain Anda untuk diumumkan di Discord
is_is: Sláðu inn spilaranafnið þitt til að vera tilkynnt á Discord
ja_jp: Discordで発表されるプレイヤー名を入力してください
kn_in: ಡಿಸ್ಕಾರ್ಡ್‌ನಲ್ಲಿ ಘೋಷಿಸಲು ನಿಮ್ಮ ಆಟಗಾರನ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko_kr: Discord에 발표될 플레이어 이름을 입력하세요.
lt_lt: Įveskite savo žaidėjo vardą, kuris bus paskelbtas Discord
lv_lv: Ievadiet savu spēlētāja vārdu, kas tiks paziņots Discord
mi: Whakauruhia to ingoa kaitakaro kia panuitia i runga i te Discord
ml_in: ഡിസ്‌കോർഡിൽ പ്രഖ്യാപിക്കാൻ നിങ്ങളുടെ കളിക്കാരൻ്റെ പേര് നൽകുക
mn_mn: Discord дээр зарлахын тулд тоглогчийн нэрийг оруулна уу
ms_my: Masukkan nama pemain anda untuk diumumkan di Discord
mt_mt: Daħħal l-isem tal-plejer tiegħek biex jitħabbar fuq Discord
my_mm: Discord တွင်ကြေငြာရန် သင်၏ကစားသမားအမည်ကို ထည့်သွင်းပါ။
nb_no: Skriv inn spillernavnet ditt for å bli annonsert på Discord
nl_nl: Voer je spelersnaam in om aangekondigd te worden op Discord
pl_pl: Wprowadź swoją nazwę gracza, aby została ogłoszona na Discordzie
pt_br: Insira seu nome de jogador para ser anunciado no Discord
ro_ro: Introduceți numele jucătorului pentru a fi anunțat pe Discord
ru_ru: Введите свое имя игрока, чтобы его объявили в Discord
sk_sk: Zadajte svoje meno hráča, ktorý bude oznámený na Discord
sl_si: Vnesite ime svojega igralca, ki bo objavljen na Discordu
sq_al: Futni emrin e lojtarit tuaj që do të shpallet në Discord
sr_rs: Унесите своје име играча које ће бити објављено на Дисцорд-у
sv_se: Ange ditt spelarnamn för att tillkännages på Discord
ta_in: டிஸ்கார்டில் அறிவிக்கப்படும் உங்கள் பிளேயர் பெயரை உள்ளிடவும்
te_in: డిస్కార్డ్‌లో ప్రకటించడానికి మీ ప్లేయర్ పేరును నమోదు చేయండి
tg_tj: Номи бозигари худро ворид кунед, то дар Discord эълон карда шавад
th_th: กรอกชื่อผู้เล่นของคุณเพื่อรับการประกาศบน Discord
tr_tr: Discord'da duyurulmak için oyuncu adınızı girin
uk_ua: Введіть своє ім’я гравця, яке буде оголошено на Discord
uz_uz: Discordda e'lon qilinishi uchun o'yinchi ismingizni kiriting
vi_vn: Nhập tên người chơi của bạn để được thông báo trên Discord

# #30188
source: Discord User Account ID
af_za: Discord-gebruikersrekening-ID
am_et: Discord የተጠቃሚ መለያ መታወቂያ
az_az: Discord İstifadəçi Hesabı ID
be_by: Ідэнтыфікатар уліковага запісу карыстальніка Discord
bg_bg: ID на потребителския акаунт в Discord
bs_ba: Discord ID korisničkog naloga
ca_es: Identificador del compte d'usuari de Discord
cs_cz: Discord ID uživatelského účtu
cy_gb: ID Cyfrif Defnyddiwr Discord
da_dk: Discord brugerkonto-id
el_gr: Discord ID λογαριασμού χρήστη
eo: Discord Uzanto-Konto ID
es_es: ID de cuenta de usuario de Discord
eu_es: Discord erabiltzaile-kontuaren IDa
fi_fi: Discord-käyttäjätilin tunnus
fr_fr: ID de compte utilisateur Discord
hi_in: डिस्कॉर्ड उपयोगकर्ता खाता आईडी
hr_hr: ID Discord korisničkog računa
hu_hu: Discord felhasználói fiók azonosítója
hy_am: Discord օգտվողի հաշվի ID
id_id: ID Akun Pengguna Discord
is_is: Discord notandareikningskenni
ja_jp: Discord ユーザーアカウント ID
kn_in: ಡಿಸ್ಕಾರ್ಡ್ ಬಳಕೆದಾರ ಖಾತೆ ID
ko_kr: Discord 사용자 계정 ID
lt_lt: „Discord“ vartotojo paskyros ID
lv_lv: Discord lietotāja konta ID
mi: ID Pūkete Kaiwhakamahi Discord
ml_in: ഉപയോക്തൃ അക്കൗണ്ട് ഐഡി ഡിസ്കോർഡ് ചെയ്യുക
mn_mn: Discord хэрэглэгчийн бүртгэлийн ID
ms_my: ID Akaun Pengguna Discord
mt_mt: ID tal-Kont tal-Utent tad-Discord
my_mm: Discord အသုံးပြုသူအကောင့် ID
nb_no: Discord brukerkonto-ID
nl_nl: Discord-gebruikersaccount-ID
pl_pl: Identyfikator konta użytkownika Discord
pt_br: ID da conta de usuário do Discord
ro_ro: ID-ul contului de utilizator Discord
ru_ru: Идентификатор учетной записи пользователя Discord
sk_sk: Zhodnúť ID používateľského účtu
sl_si: ID uporabniškega računa Discord
sq_al: Discord ID e llogarisë së përdoruesit
sr_rs: Дисцорд ИД корисничког налога
sv_se: Discord användarkonto-ID
ta_in: டிஸ்கார்ட் பயனர் கணக்கு ஐடி
te_in: డిస్కార్డ్ యూజర్ ఖాతా ID
tg_tj: ID ҳисоби корбари Discord
th_th: รหัสบัญชีผู้ใช้ Discord
tr_tr: Discord Kullanıcı Hesabı Kimliği
uk_ua: Ідентифікатор облікового запису користувача Discord
uz_uz: Discord foydalanuvchi hisobi identifikatori
vi_vn: ID tài khoản người dùng Discord

# #30189
source: Provide your Discord ID (User Settings>My Account>Copy ID)
af_za: Verskaf jou Discord ID (Gebruikerinstellings> My rekening> Kopieer ID)
am_et: የእርስዎን Discord መታወቂያ ያቅርቡ (የተጠቃሚ ቅንብሮች>የእኔ መለያ>መታወቂያ ቅጂ)
bg_bg: Предоставете вашия Discord ID (Потребителски настройки>Моят акаунт>Копиране на ID)
bs_ba: Navedite svoj Discord ID (korisničke postavke>Moj račun>Kopiraj ID)
ca_es: Proporcioneu el vostre identificador de Discord (Configuració d'usuari>El meu compte>Copia l'identificador)
cs_cz: Zadejte své ID Discord (Uživatelské nastavení> Můj účet> Zkopírovat ID)
cy_gb: Rhowch eich ID Discord (Gosodiadau Defnyddiwr> Fy Nghyfrif> Copi ID)
el_gr: Καταχωρίστε το αναγνωριστικό Discord (Ρυθμίσεις χρήστη>Ο λογαριασμός μου>Αναγνωριστικό αντιγραφής)
eo: Provizu vian Discord-ID (Uzanto-Agordoj>Mia Konto>Kopii ID)
es_es: Proporciona tu ID de Discord (Configuración de usuario>Mi cuenta>Copiar ID)
hr_hr: Navedite svoj Discord ID (Korisničke postavke>Moj račun>Kopiraj ID)
hu_hu: Adja meg Discord-azonosítóját (Felhasználói beállítások> Fiókom> Másolásazonosító)
hy_am: Տրամադրեք ձեր Discord ID-ն (Օգտատիրոջ կարգավորումներ>Իմ հաշիվը>Պատճեն ID)
id_id: Berikan ID Discord Anda (Pengaturan Pengguna>Akun Saya>Salin ID)
is_is: Gefðu upp Discord auðkenni þitt (Notandastillingar> Reikningurinn minn> Afrita auðkenni)
ja_jp: Discord IDを入力してください（ユーザー設定>マイアカウント>IDをコピー）
kn_in: ನಿಮ್ಮ ಡಿಸ್ಕಾರ್ಡ್ ಐಡಿಯನ್ನು ಒದಗಿಸಿ (ಬಳಕೆದಾರರ ಸೆಟ್ಟಿಂಗ್‌ಗಳು>ನನ್ನ ಖಾತೆ>ನಕಲು ಐಡಿ)
ko_kr: Discord ID를 입력하세요(사용자 설정>내 계정>ID 복사)
lt_lt: Pateikite savo „Discord“ ID (Vartotojo nustatymai> Mano paskyra> Kopijavimo ID)
ml_in: നിങ്ങളുടെ ഡിസ്കോർഡ് ഐഡി നൽകുക (ഉപയോക്തൃ ക്രമീകരണങ്ങൾ>എൻ്റെ അക്കൗണ്ട്>പകർപ്പ് ഐഡി)
mn_mn: Discord ID-аа оруулна уу (Хэрэглэгчийн тохиргоо> Миний бүртгэл> Хуулбар ID)
ms_my: Berikan ID Discord anda (Tetapan Pengguna>Akaun Saya>Salin ID)
mt_mt: Ipprovdi l-ID Discord tiegħek (Settings tal-Utent> Kont Tiegħi> Kopja tal-ID)
nl_nl: Geef je Discord-ID op (Gebruikersinstellingen > Mijn account > ID kopiëren)
pt_br: Forneça seu ID do Discord (Configurações do usuário>Minha conta>Copiar ID)
ro_ro: Furnizați ID-ul dvs. Discord (Setări utilizator> Contul meu> Copiați ID-ul)
ru_ru: Укажите свой идентификатор Discord (Настройки пользователя>Моя учетная запись>Копировать идентификатор)
sk_sk: Zadajte svoje ID Discord (Nastavenia používateľa> Môj účet> Kopírovať ID)
sq_al: Jepni ID-në tuaj të Discord (Cilësimet e përdoruesit> Llogaria ime> Kopjo ID)
sr_rs: Наведите свој Дисцорд ИД (корисничка подешавања>Мој налог>Копирај ИД)
sv_se: Ange ditt Discord-ID (Användarinställningar>Mitt konto>Kopiera ID)
te_in: మీ డిస్కార్డ్ IDని అందించండి (యూజర్ సెట్టింగ్‌లు>నా ఖాతా>కాపీ ID)
tg_tj: ID Discord-и худро пешниҳод кунед (Танзимоти корбар> Ҳисоби ман> Нусхаи ID)
tr_tr: Discord ID'nizi girin (Kullanıcı Ayarları>Hesabım>Kimliği Kopyala)
uk_ua: Укажіть свій ідентифікатор Discord (Налаштування користувача>Мій обліковий запис>Копіювати ідентифікатор)
uz_uz: Discord identifikatoringizni taqdim eting (Foydalanuvchi sozlamalari>Mening hisobim>Identifikatorni nusxalash)
vi_vn: Cung cấp ID Discord của bạn (Cài đặt người dùng>Tài khoản của tôi>Sao chép ID)

# #30190
source: Display report when wizard is completed
af_za: Vertoon verslag wanneer die towenaar voltooi is
am_et: ጠንቋዩ ሲጠናቀቅ ሪፖርት አሳይ
az_az: Sehrbaz tamamlandıqda hesabatı göstərin
be_by: Паказаць справаздачу пасля завяршэння работы майстра
bg_bg: Показване на отчет, когато съветникът приключи
bs_ba: Prikaži izvještaj kada je čarobnjak završen
ca_es: Mostra l'informe quan s'hagi completat l'assistent
cs_cz: Po dokončení průvodce zobrazit zprávu
cy_gb: Arddangos adroddiad pan fydd dewin wedi'i gwblhau
da_dk: Vis rapport, når guiden er fuldført
el_gr: Εμφάνιση αναφοράς όταν ολοκληρωθεί ο οδηγός
eo: Montru raporton kiam la asistanto estas finita
es_es: Mostrar informe cuando se complete el asistente
eu_es: Erakutsi txostena morroia amaitzen denean
fi_fi: Näytä raportti, kun ohjattu toiminto on valmis
fr_fr: Afficher le rapport lorsque l'assistant est terminé
hi_in: विज़ार्ड पूरा होने पर रिपोर्ट प्रदर्शित करें
hr_hr: Prikaži izvješće kada čarobnjak završi
hu_hu: Jelentés megjelenítése, amikor a varázsló befejeződött
hy_am: Ցուցադրել հաշվետվությունը, երբ մոգն ավարտված է
id_id: Tampilkan laporan saat wizard selesai
is_is: Birta skýrslu þegar töframaður er lokið
ja_jp: ウィザードが完了したらレポートを表示する
kn_in: ಮಾಂತ್ರಿಕ ಪೂರ್ಣಗೊಂಡಾಗ ವರದಿಯನ್ನು ಪ್ರದರ್ಶಿಸಿ
ko_kr: 마법사가 완료되면 보고서 표시
lt_lt: Rodyti ataskaitą, kai vedlys bus baigtas
lv_lv: Parādīt atskaiti, kad vednis ir pabeigts
mi: Whakaaturia te ripoata ina oti te ruānuku
ml_in: വിസാർഡ് പൂർത്തിയാകുമ്പോൾ റിപ്പോർട്ട് പ്രദർശിപ്പിക്കുക
mn_mn: Шидтэний ажил дууссаны дараа тайланг харуулах
ms_my: Paparkan laporan apabila wizard selesai
mt_mt: Uri rapport meta jitlesta l-wizard
my_mm: wizard ပြီးဆုံးသောအခါ အစီရင်ခံစာကို ပြသပါ။
nb_no: Vis rapport når veiviseren er fullført
nl_nl: Rapport weergeven wanneer wizard is voltooid
pl_pl: Wyświetl raport po zakończeniu kreatora
pt_br: Exibir relatório quando o assistente for concluído
ro_ro: Afișează raportul când vrăjitorul este finalizat
ru_ru: Отобразить отчет после завершения работы мастера
sk_sk: Po dokončení sprievodcu zobraziť správu
sl_si: Prikaži poročilo, ko je čarovnik končan
sq_al: Shfaq raportin kur magjistari të përfundojë
sr_rs: Прикажи извештај када се чаробњак заврши
sv_se: Visa rapport när guiden är klar
ta_in: வழிகாட்டி முடிந்ததும் காட்சி அறிக்கை
te_in: విజార్డ్ పూర్తయినప్పుడు నివేదికను ప్రదర్శించు
tg_tj: Ҳисоботро ҳангоми анҷом додани устод намоиш диҳед
th_th: แสดงรายงานเมื่อตัวช่วยสร้างเสร็จสมบูรณ์
tr_tr: Sihirbaz tamamlandığında raporu görüntüle
uk_ua: Відображення звіту після завершення роботи майстра
uz_uz: Sehrgar tugagandan so'ng hisobotni ko'rsatish
vi_vn: Hiển thị báo cáo khi trình hướng dẫn hoàn tất

# #30191
source: Execute setup wizard
af_za: Voer opstellingsassistent uit
am_et: የማዋቀር አዋቂን ያስፈጽሙ
az_az: Quraşdırma sehrbazını icra edin
be_by: Выканаць майстар наладкі
bg_bg: Изпълнете съветника за настройка
bs_ba: Izvršite čarobnjaka za podešavanje
ca_es: Executeu l'assistent de configuració
cs_cz: Spusťte průvodce nastavením
cy_gb: Gweithredu dewin gosod
da_dk: Udfør opsætningsguiden
el_gr: Εκτελέστε τον οδηγό εγκατάστασης
eo: Efektivigu agordan sorĉiston
es_es: Ejecutar el asistente de configuración
eu_es: Exekutatu konfigurazio morroia
fi_fi: Suorita ohjattu asennustoiminto
fr_fr: Exécuter l'assistant de configuration
hi_in: सेटअप विज़ार्ड निष्पादित करें
hr_hr: Izvršite čarobnjaka za postavljanje
hu_hu: A telepítő varázsló végrehajtása
hy_am: Գործարկել տեղադրման հրաշագործը
id_id: Jalankan wizard pengaturan
is_is: Keyra uppsetningarhjálp
ja_jp: セットアップウィザードを実行する
kn_in: ಸೆಟಪ್ ವಿಝಾರ್ಡ್ ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ
ko_kr: 설치 마법사 실행
lt_lt: Vykdykite sąrankos vedlį
lv_lv: Izpildiet iestatīšanas vedni
mi: Whakahaerehia te ruānuku tatūnga
ml_in: സെറ്റപ്പ് വിസാർഡ് എക്സിക്യൂട്ട് ചെയ്യുക
mn_mn: Тохируулах шидтэнг ажиллуулна уу
ms_my: Jalankan wizard persediaan
mt_mt: Esegwi setup wizard
my_mm: setup wizard ကိုလုပ်ဆောင်ပါ။
nb_no: Utfør oppsettveiviseren
nl_nl: Installatiewizard uitvoeren
pl_pl: Uruchom kreatora konfiguracji
pt_br: Executar assistente de configuração
ro_ro: Executați vrăjitorul de configurare
ru_ru: Запустить мастер настройки
sk_sk: Spustite sprievodcu nastavením
sl_si: Izvedite čarovnika za nastavitev
sq_al: Ekzekutoni magjistarin e konfigurimit
sr_rs: Покрените чаробњак за подешавање
sv_se: Kör installationsguiden
ta_in: அமைவு வழிகாட்டியை இயக்கு
te_in: సెటప్ విజార్డ్‌ని అమలు చేయండి
tg_tj: Устоди танзимро иҷро кунед
th_th: ดำเนินการตัวช่วยติดตั้ง
tr_tr: Kurulum sihirbazını çalıştır
uk_ua: Виконайте майстер налаштування
uz_uz: O'rnatish ustasini ishga tushiring
vi_vn: Thực hiện trình hướng dẫn thiết lập
