Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30345
source: If no user Launch Command is present
af_za: As geen gebruiker Launch Command teenwoordig is nie
am_et: ምንም ተጠቃሚ የማስጀመሪያ ትእዛዝ ከሌለ
az_az: Heç bir istifadəçi Başlatma Əmri yoxdursa
be_by: Калі каманда запуску карыстальніка адсутнічае
bg_bg: Ако няма потребителска команда за стартиране
bs_ba: Ako nije prisutna korisnička naredba za pokretanje
ca_es: Si no hi ha cap ordre d'inici de l'usuari
cs_cz: Pokud není přítomen žádný uživatelský příkaz ke spuštění
cy_gb: Os nad oes Gorchymyn Lansio defnyddiwr yn bresennol
el_gr: Εάν δεν υπάρχει Εντολή εκκίνησης χρήστη
eo: Se neniu uzanto Launch Command ĉeestas
es_es: Si no hay ningún comando de lanzamiento de usuario presente
eu_es: Erabiltzailerik abiarazteko komandorik ez badago
fr_fr: Si aucune commande de lancement d'utilisateur n'est présente
hi_in: यदि कोई उपयोगकर्ता लॉन्च कमांड मौजूद नहीं है
hr_hr: Ako nije prisutna korisnička naredba za pokretanje
hu_hu: Ha nincs felhasználó, indítsa el a parancsot
hy_am: Եթե ​​որևէ օգտվող չկա Գործարկման հրաման
id_id: Jika tidak ada Perintah Peluncuran pengguna
is_is: Ef enginn notandi Launch Command er til staðar
ja_jp: ユーザ起動コマンドが存在しない場合
kn_in: ಯಾವುದೇ ಬಳಕೆದಾರ ಲಾಂಚ್ ಕಮಾಂಡ್ ಇಲ್ಲದಿದ್ದರೆ
ko_kr: 사용자 실행 명령이 없는 경우
lt_lt: Jei nėra vartotojo, paleiskite komandą
lv_lv: Ja nav lietotāja palaišanas komandas
ml_in: ഉപയോക്താവ് ലോഞ്ച് കമാൻഡ് ഇല്ലെങ്കിൽ
mn_mn: Хэрэв хэрэглэгч эхлүүлэх команд байхгүй бол
ms_my: Jika tiada Perintah Pelancaran pengguna hadir
mt_mt: Jekk l-ebda utent Launch Command ma jkun preżenti
my_mm: အကယ်၍ အသုံးပြုသူ Launch Command မရှိပါ။
nb_no: Hvis ingen bruker Launch Command er tilstede
nl_nl: Als er geen gebruikersstartopdracht aanwezig is
pl_pl: Jeśli nie ma polecenia Launch Command użytkownika
pt_br: Se nenhum comando de inicialização do usuário estiver presente
ro_ro: Dacă nu este prezentă nicio comandă de lansare a utilizatorului
ru_ru: Если пользовательская команда запуска отсутствует
sk_sk: Ak nie je prítomný žiadny príkaz na spustenie používateľa
sl_si: Če ni prisoten uporabniški ukaz za zagon
sq_al: Nëse nuk është e pranishme komanda e nisjes nga përdoruesi
sr_rs: Ако нема корисничке наредбе за покретање
sv_se: Om ingen användare startkommando finns
ta_in: பயனர் துவக்க கட்டளை இல்லை என்றால்
te_in: యూజర్ లాంచ్ కమాండ్ లేనట్లయితే
tg_tj: Агар ягон корбар Фармони оғозёбӣ мавҷуд набошад
th_th: ถ้าไม่มีผู้ใช้เปิดคำสั่ง
tr_tr: Hiçbir kullanıcı Başlatma Komutu mevcut değilse
uk_ua: Якщо команда запуску користувача відсутня
uz_uz: Agar foydalanuvchi ishga tushirish buyrug'i mavjud bo'lmasa
vi_vn: Nếu không có lệnh khởi chạy của người dùng nào hiện diện

# #30346
source: Select what Kodi will do when no launch command (retroplayer addon or external emulator) is set
af_za: Kies wat Kodi sal doen as geen bekendstellingsbevel (retrospeler-byvoeging of eksterne emulator) ingestel is nie
am_et: ምንም የማስጀመሪያ ትእዛዝ (retroplayer addon ወይም external emulator) ሲዘጋጅ Kodi ምን እንደሚያደርግ ይምረጡ
az_az: Heç bir işə salma əmri (retroplayer addon və ya xarici emulyator) təyin edilmədikdə Kodi'nin nə edəcəyini seçin
be_by: Выберыце, што будзе рабіць Kodi, калі не ўстаноўлена каманда запуску (аддон retroplayer або знешні эмулятар).
bg_bg: Изберете какво ще прави Kodi, когато не е зададена команда за стартиране (добавка за retroplayer или външен емулатор).
bs_ba: Odaberite što će Kodi učiniti kada nije postavljena naredba za pokretanje (dodatak za retroplayer ili vanjski emulator).
ca_es: Seleccioneu què farà Kodi quan no hi hagi cap comanda d'inici (complement de reproductor retro o emulador extern).
cs_cz: Vyberte, co Kodi udělá, když není nastaven žádný příkaz ke spuštění (doplňek pro retroplayer nebo externí emulátor).
cy_gb: Dewiswch beth fydd Kodi yn ei wneud pan nad oes gorchymyn lansio (addon retroplayer neu efelychydd allanol) wedi'i osod
el_gr: Επιλέξτε τι θα κάνει το Kodi όταν δεν έχει οριστεί εντολή εκκίνησης (πρόσθετο ρετρό παίκτη ή εξωτερικός εξομοιωτής).
eo: Elektu kion Kodi faros kiam neniu lanĉa komando (retroludila aldonaĵo aŭ ekstera emulilo) estas agordita
es_es: Seleccione lo que hará Kodi cuando no se configure ningún comando de inicio (complemento retroplayer o emulador externo)
eu_es: Hautatu Kodi-k zer egingo duen abiarazteko komandorik (retroplayer gehigarria edo kanpoko emuladorea) ezartzen ez denean
fr_fr: Sélectionnez ce que Kodi fera lorsqu'aucune commande de lancement (module complémentaire Retroplayer ou émulateur externe) n'est définie
hi_in: जब कोई लॉन्च कमांड (रेट्रोप्लेयर ऐडऑन या बाहरी एमुलेटर) सेट नहीं किया जाता है तो कोडी क्या करेगा इसका चयन करें
hr_hr: Odaberite što će Kodi učiniti kada nije postavljena naredba za pokretanje (dodatak za retroplayer ili vanjski emulator).
hu_hu: Válassza ki, hogy mit tegyen a Kodi, ha nincs beállítva indítási parancs (retroplayer kiegészítő vagy külső emulátor).
hy_am: Ընտրեք, թե ինչ կանի Kodi-ն, երբ գործարկման հրաման (retroplayer հավելում կամ արտաքին էմուլյատոր) սահմանված չէ
id_id: Pilih apa yang akan dilakukan Kodi saat tidak ada perintah peluncuran (addon retroplayer atau emulator eksternal) yang ditetapkan
is_is: Veldu hvað Kodi mun gera þegar engin ræsingarskipun (retroplayer viðbót eða ytri hermir) er stillt
ja_jp: 起動コマンド（レトロプレイヤーアドオンまたは外部エミュレータ）が設定されていない場合にKodiが行う動作を選択します
kn_in: ಯಾವುದೇ ಲಾಂಚ್ ಕಮಾಂಡ್ (ರೆಟ್ರೊಪ್ಲೇಯರ್ ಆಡ್ಆನ್ ಅಥವಾ ಬಾಹ್ಯ ಎಮ್ಯುಲೇಟರ್) ಹೊಂದಿಸದಿದ್ದಾಗ ಕೋಡಿ ಏನು ಮಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 실행 명령(retroplayer 애드온 또는 외부 에뮬레이터)이 설정되지 않은 경우 Kodi에서 수행할 작업을 선택하세요.
lt_lt: Pasirinkite, ką Kodi darys, kai nenustatyta jokia paleidimo komanda (retroplayer priedas arba išorinis emuliatorius).
lv_lv: Atlasiet, ko Kodi darīs, ja nav iestatīta palaišanas komanda (retroplayer papildinājums vai ārējais emulators).
ml_in: ലോഞ്ച് കമാൻഡ് (റെട്രോപ്ലെയർ ആഡോൺ അല്ലെങ്കിൽ എക്സ്റ്റേണൽ എമുലേറ്റർ) സജ്ജമാക്കിയിട്ടില്ലാത്തപ്പോൾ കോഡി എന്തുചെയ്യുമെന്ന് തിരഞ്ഞെടുക്കുക.
mn_mn: Ямар ч эхлүүлэх командыг (дахин тоглуулагчийн нэмэлт эсвэл гадаад эмулятор) тохируулаагүй үед Kodi юу хийхийг сонго
ms_my: Pilih perkara yang akan Kodi lakukan apabila tiada arahan pelancaran (tambahan pemain retro atau emulator luaran) ditetapkan
mt_mt: Agħżel x'se jagħmel Kodi meta l-ebda kmand tat-tnedija (addon retroplayer jew emulator estern) ma jkun issettjat
my_mm: စတင်ခြင်း command (retroplayer addon သို့မဟုတ် external emulator) ကို သတ်မှတ်မထားသောအခါ Kodi သည် မည်သည့်အရာကို လုပ်ဆောင်မည်ကို ရွေးပါ။
nb_no: Velg hva Kodi skal gjøre når ingen startkommando (retroplayer-tillegg eller ekstern emulator) er satt
nl_nl: Selecteer wat Kodi moet doen als er geen startopdracht (retroplayer-add-on of externe emulator) is ingesteld
pl_pl: Wybierz, co Kodi zrobi, gdy nie zostanie ustawione żadne polecenie uruchomienia (dodatek retroplayer lub zewnętrzny emulator)
pt_br: Selecione o que o Kodi fará quando nenhum comando de inicialização (addon retroplayer ou emulador externo) estiver definido
ro_ro: Selectați ce va face Kodi atunci când nu este setată nicio comandă de lansare (addon retroplayer sau emulator extern).
ru_ru: Выберите, что будет делать Kodi, если не задана команда запуска (дополнение Retroplayer или внешний эмулятор)
sk_sk: Vyberte, čo Kodi urobí, keď nie je nastavený žiadny príkaz na spustenie (doplnok pre retroplayer alebo externý emulátor).
sl_si: Izberite, kaj bo Kodi naredil, ko ni nastavljen ukaz za zagon (dodatek za retroplayer ali zunanji emulator).
sq_al: Zgjidhni çfarë do të bëjë Kodi kur nuk është vendosur asnjë komandë nisjeje (shtojcë retroplayer ose emulator i jashtëm).
sr_rs: Изаберите шта ће Коди радити када није подешена команда за покретање (додатак за ретроплаиер или екстерни емулатор).
sv_se: Välj vad Kodi ska göra när inget startkommando (retroplayer-tillägg eller extern emulator) är inställt
ta_in: வெளியீட்டு கட்டளை (ரெட்ரோபிளேயர் addon அல்லது வெளிப்புற முன்மாதிரி) அமைக்கப்படாதபோது கோடி என்ன செய்யும் என்பதைத் தேர்ந்தெடுக்கவும்
te_in: లాంచ్ కమాండ్ (రెట్రోప్లేయర్ యాడ్ఆన్ లేదా ఎక్స్‌టర్నల్ ఎమ్యులేటర్) సెట్ చేయనప్పుడు కోడి ఏమి చేస్తుందో ఎంచుకోండి
tg_tj: Вақте ки ягон фармони оғозёбӣ (addon retroplayer ё эмулятори беруна) насб нашудааст, Kodi чӣ кор хоҳад кард, интихоб кунед
th_th: เลือกสิ่งที่ Kodi จะทำเมื่อไม่มีการตั้งค่าคำสั่งเปิดใช้งาน (โปรแกรมเสริม Retroplayer หรือโปรแกรมจำลองภายนอก)
tr_tr: Başlatma komutu (retroplayer eklentisi veya harici emülatör) ayarlanmadığında Kodi'nin ne yapacağını seçin
uk_ua: Виберіть, що робитиме Kodi, якщо не встановлено жодної команди запуску (додаток retroplayer або зовнішній емулятор).
uz_uz: Hech qanday ishga tushirish buyrug'i (retroplayer qo'shimchasi yoki tashqi emulyator) o'rnatilmaganda Kodi nima qilishini tanlang
vi_vn: Chọn những gì Kodi sẽ làm khi không có lệnh khởi chạy nào được thiết lập (phần bổ trợ retroplayer hoặc trình giả lập bên ngoài)

# #30347
source: Attempt Launch with default
af_za: Poging om te begin met verstek
am_et: በነባሪ ለማስጀመር ይሞክሩ
az_az: Defolt olaraq işə salmağa cəhd edin
be_by: Спроба запуску па змаўчанні
bg_bg: Опит за стартиране по подразбиране
bs_ba: Pokušaj pokretanja sa zadanim postavkama
ca_es: Intenteu llançar amb predeterminat
cs_cz: Pokus o spuštění s výchozím nastavením
cy_gb: Ceisiwch Lansio yn ddiofyn
el_gr: Προσπάθεια εκκίνησης με προεπιλογή
eo: Provu Lanĉi defaŭlte
es_es: Intentar iniciar con valores predeterminados
eu_es: Saiatu abiarazi lehenespenarekin
fr_fr: Tenter le lancement avec la valeur par défaut
hi_in: डिफ़ॉल्ट के साथ लॉन्च का प्रयास करें
hr_hr: Pokušaj pokretanja sa zadanim postavkama
hu_hu: Indítási kísérlet alapértelmezés szerint
hy_am: Փորձեք գործարկել լռելյայն ռեժիմով
id_id: Mencoba Meluncurkan dengan default
is_is: Reyndu að ræsa með sjálfgefnu
ja_jp: デフォルトで起動を試みる
kn_in: ಡೀಫಾಲ್ಟ್‌ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ko_kr: 기본값으로 실행 시도
lt_lt: Bandyti paleisti pagal numatytuosius nustatymus
lv_lv: Mēģiniet palaist ar noklusējuma iestatījumu
ml_in: സ്ഥിരസ്ഥിതിയായി സമാരംഭിക്കാൻ ശ്രമിക്കുക
mn_mn: Өгөгдмөлөөр эхлүүлэхийг оролдоорой
ms_my: Cuba Lancarkan dengan lalai
mt_mt: Tentattiv Tnedija b'inadempjenza
my_mm: မူရင်းဖြင့် စတင်ရန် ကြိုးစားပါ။
nb_no: Forsøk å starte med standard
nl_nl: Probeer te starten met standaard
pl_pl: Spróbuj uruchomić z domyślnym
pt_br: Tentar iniciar com padrão
ro_ro: Încercați lansarea implicită
ru_ru: Попытка запуска с настройками по умолчанию
sk_sk: Pokúste sa spustiť s predvoleným nastavením
sl_si: Poskus zagona s privzeto
sq_al: Përpiquni të nisni me parazgjedhje
sr_rs: Покушај покретања са подразумеваним
sv_se: Försök att starta med standard
ta_in: முன்னிருப்பாக துவக்க முயற்சி
te_in: డిఫాల్ట్‌తో ప్రారంభించటానికి ప్రయత్నం
tg_tj: Кӯшиш кунед, ки бо нобаёнӣ оғоз кунед
th_th: พยายามเปิดใช้ด้วยค่าเริ่มต้น
tr_tr: Varsayılanla başlatmayı dene
uk_ua: Спроба запуску за умовчанням
uz_uz: Sukut bo'yicha ishga tushirishga harakat qiling
vi_vn: Thử khởi chạy với mặc định

# #30348
source: Stop / Do not launch
af_za: Stop / Moenie begin nie
am_et: አቁም/ አታስጀምር
az_az: Dayan / işə salma
be_by: Спыніць / Не запускаць
bg_bg: Стоп / Не стартирайте
bs_ba: Zaustavi / ne pokreni
ca_es: Aturar / No iniciar
cs_cz: Zastavit / Nespouštět
cy_gb: Stopiwch / Peidiwch â lansio
el_gr: Διακοπή / Μην εκκινήσετε
eo: Haltu / Ne lanĉu
es_es: Detener / No lanzar
eu_es: Gelditu / Ez abiarazi
fr_fr: Arrêter / Ne pas lancer
hi_in: रोकें / शुरू न करें
hr_hr: Zaustavi / Ne pokreći
hu_hu: Stop / Ne indítsa el
hy_am: Դադարեցրեք / Մի գործարկեք
id_id: Berhenti / Jangan luncurkan
is_is: Stöðva / Ekki ræsa
ja_jp: 停止/起動しない
kn_in: ನಿಲ್ಲಿಸಿ / ಪ್ರಾರಂಭಿಸಬೇಡಿ
ko_kr: 중지 / 실행하지 마십시오
lt_lt: Sustabdyti / nepaleisti
lv_lv: Apturēt/nedarbināt
ml_in: നിർത്തുക / സമാരംഭിക്കരുത്
mn_mn: Зогсоох / бүү ажиллуул
ms_my: Berhenti / Jangan lancarkan
mt_mt: Waqqaf / Tniedix
my_mm: ရပ်ပါ/မလွှင့်ပါနှင့်
nb_no: Stopp / Ikke start
nl_nl: Stoppen / Niet starten
pl_pl: Zatrzymaj się / Nie uruchamiaj
pt_br: Parar / Não lançar
ro_ro: Opriți / Nu lansați
ru_ru: Остановить / Не запускать
sk_sk: Zastaviť / Nespúšťať
sl_si: Ustavi / ne zaženi
sq_al: Ndalo / Mos lësho
sr_rs: Заустави / не покрени
sv_se: Stoppa / Starta inte
ta_in: நிறுத்து / தொடங்காதே
te_in: ఆపు / ప్రారంభించవద్దు
tg_tj: Истед / Оғоз накунед
th_th: หยุด / อย่าปล่อย
tr_tr: Durdur / Başlatma
uk_ua: Зупинити / Не запускати
uz_uz: To'xtating / ishga tushirmang
vi_vn: Dừng lại / Không khởi chạy

# #30349
source: No command set
af_za: Geen opdrag gestel nie
am_et: ምንም ትእዛዝ አልተዘጋጀም።
az_az: Komanda dəsti yoxdur
be_by: Няма каманды
bg_bg: Няма зададена команда
bs_ba: Nije postavljena naredba
ca_es: No s'ha establert cap ordre
cs_cz: Není nastaven žádný příkaz
cy_gb: Dim set gorchymyn
el_gr: Δεν έχει οριστεί εντολή
eo: Neniu komando aro
es_es: No hay ningún comando establecido
eu_es: Ez dago komandorik ezarri
fr_fr: Aucun ensemble de commandes
hi_in: कोई आदेश सेट नहीं
hr_hr: Nije postavljena naredba
hu_hu: Nincs parancs beállítva
hy_am: Ոչ մի հրաման չկա
id_id: Tidak ada perintah yang ditetapkan
is_is: Engin skipan sett
ja_jp: コマンドが設定されていません
kn_in: ಯಾವುದೇ ಆಜ್ಞೆಯನ್ನು ಹೊಂದಿಸಲಾಗಿಲ್ಲ
ko_kr: 명령어 세트 없음
lt_lt: Nėra komandos
lv_lv: Nav iestatīta komanda
ml_in: കമാൻഡ് സെറ്റില്ല
mn_mn: Команд тохируулаагүй байна
ms_my: Tiada arahan ditetapkan
mt_mt: Ebda kmand sett
my_mm: အမိန့်မသတ်မှတ်ထားပါဘူး။
nb_no: Ingen kommando satt
nl_nl: Geen commando ingesteld
pl_pl: Brak zestawu poleceń
pt_br: Nenhum comando definido
ro_ro: Nicio comandă setată
ru_ru: Нет набора команд
sk_sk: Nie je nastavený žiadny príkaz
sl_si: Ukaz ni nastavljen
sq_al: Nuk ka komandë të caktuar
sr_rs: Нема постављених команди
sv_se: Inget kommando inställt
ta_in: கட்டளை அமைக்கப்படவில்லை
te_in: కమాండ్ సెట్ చేయబడలేదు
tg_tj: Маҷмӯи фармон нест
th_th: ไม่มีชุดคำสั่ง
tr_tr: Komut seti yok
uk_ua: Команда не встановлена
uz_uz: Buyruqlar o'rnatilmagan
vi_vn: Không có lệnh nào được đặt

# #30350
source: A launch command is not set for this list, set one now?
af_za: 'n Beginopdrag is nie vir hierdie lys gestel nie, stel nou een?
am_et: የማስጀመሪያ ትእዛዝ ለዚህ ዝርዝር አልተዘጋጀም፣ አሁን አንድ አዘጋጅ?
az_az: Bu siyahı üçün işə salma əmri təyin edilməyib, indi təyin edilsin?
be_by: Каманда запуску не ўстаноўлена для гэтага спісу, задаць яе зараз?
bg_bg: Команда за стартиране не е зададена за този списък, задайте ли я сега?
bs_ba: Komanda za pokretanje nije postavljena za ovu listu, postaviti je sada?
ca_es: No s'ha establert una ordre d'inici per a aquesta llista, n'ha definit una ara?
cs_cz: Pro tento seznam není nastaven příkaz ke spuštění, nastavit jej nyní?
cy_gb: Nid yw gorchymyn lansio wedi'i osod ar gyfer y rhestr hon, gosodwch un nawr?
el_gr: Δεν έχει οριστεί εντολή εκκίνησης για αυτήν τη λίστα, ορίστε μία τώρα;
eo: Lanĉa komando ne estas agordita por ĉi tiu listo, ĉu vi agordas unu nun?
es_es: No hay ningún comando de lanzamiento establecido para esta lista. ¿Desea establecer uno ahora?
eu_es: Ez dago abiarazteko komandorik zerrenda honetarako ezarrita, ezarri bat orain?
fr_fr: Aucune commande de lancement n’est définie pour cette liste. Voulez-vous en définir une maintenant ?
hi_in: इस सूची के लिए लॉन्च कमांड सेट नहीं है, अभी सेट करें?
hr_hr: Naredba za pokretanje nije postavljena za ovaj popis, postaviti je sada?
hu_hu: Nincs beállítva indítóparancs ehhez a listához, most beállít egyet?
hy_am: Գործարկման հրամանը սահմանված չէ այս ցանկի համար, սահմանե՞լ այն հիմա:
id_id: Perintah peluncuran tidak ditetapkan untuk daftar ini, tetapkan sekarang?
is_is: Ræsiskipun er ekki stillt fyrir þennan lista, stilltu eina núna?
ja_jp: このリストには起動コマンドが設定されていません。今すぐ設定しますか?
kn_in: ಈ ಪಟ್ಟಿಗೆ ಲಾಂಚ್ ಆಜ್ಞೆಯನ್ನು ಹೊಂದಿಸಲಾಗಿಲ್ಲ, ಈಗಲೇ ಒಂದನ್ನು ಹೊಂದಿಸುವುದೇ?
ko_kr: 이 목록에는 실행 명령이 설정되지 않았습니다. 지금 설정하시겠습니까?
lt_lt: Šiam sąrašui paleidimo komanda nenustatyta, nustatyti ją dabar?
lv_lv: Šim sarakstam nav iestatīta palaišanas komanda, vai iestatīt to tūlīt?
ml_in: ഈ ലിസ്റ്റിനായി ഒരു ലോഞ്ച് കമാൻഡ് സജ്ജീകരിച്ചിട്ടില്ല, ഇപ്പോൾ ഒന്ന് സജ്ജീകരിക്കണോ?
mn_mn: Энэ жагсаалтад эхлүүлэх командыг тохируулаагүй байна, одоо тохируулах уу?
ms_my: Perintah pelancaran tidak ditetapkan untuk senarai ini, tetapkan satu sekarang?
mt_mt: Kmand tat-tnedija mhuwiex issettjat għal din il-lista, issettja waħda issa?
my_mm: ဤစာရင်းအတွက် စတင်ခြင်းအမိန့်ကို မသတ်မှတ်ထားပါ၊ ယခုတစ်ခု သတ်မှတ်မလား။
nb_no: En startkommando er ikke angitt for denne listen. Vil du angi en nå?
nl_nl: Er is geen startopdracht ingesteld voor deze lijst. Kunt u er nu een instellen?
pl_pl: Polecenie uruchomienia nie zostało ustawione dla tej listy. Jak je ustawić teraz?
pt_br: Não há um comando de inicialização definido para esta lista. Definir um agora?
ro_ro: O comandă de lansare nu este setată pentru această listă, setați una acum?
ru_ru: Для этого списка не установлена ​​команда запуска. Установить ее сейчас?
sk_sk: Pre tento zoznam nie je nastavený príkaz na spustenie, chcete ho teraz nastaviť?
sl_si: Ukaz za zagon ni nastavljen za ta seznam. Nastavite ga zdaj?
sq_al: Një komandë nisjeje nuk është caktuar për këtë listë, të vendoset tani?
sr_rs: Команда за покретање није постављена за ову листу, да ли је поставити сада?
sv_se: Ett startkommando är inte inställt för den här listan, ställ in ett nu?
ta_in: இந்தப் பட்டியலுக்கு வெளியீட்டு கட்டளை அமைக்கப்படவில்லை, இப்போது ஒன்றை அமைக்கவா?
te_in: ఈ జాబితా కోసం లాంచ్ కమాండ్ సెట్ చేయబడలేదు, ఇప్పుడే సెట్ చేయాలా?
tg_tj: Фармони оғозёбӣ барои ин рӯйхат муқаррар нашудааст, ҳоло онро таъин кунед?
th_th: คำสั่งเปิดใช้ไม่ได้ถูกตั้งค่าสำหรับรายการนี้ โปรดตั้งค่าตอนนี้เลยหรือไม่
tr_tr: Bu liste için bir başlatma komutu ayarlanmamış, şimdi bir tane ayarlayabilir misiniz?
uk_ua: Команда запуску не налаштована для цього списку, встановити її зараз?
uz_uz: Ushbu ro'yxat uchun ishga tushirish buyrug'i o'rnatilmagan, hozir o'rnatilsinmi?
vi_vn: Chưa thiết lập lệnh khởi chạy cho danh sách này, hãy thiết lập ngay bây giờ?

# #30351
source: No default launch command could be found for this list
af_za: Geen verstek bekendstellingopdrag kon vir hierdie lys gevind word nie
am_et: ለዚህ ዝርዝር ምንም ነባሪ የማስጀመሪያ ትእዛዝ ሊገኝ አልቻለም
az_az: Bu siyahı üçün heç bir defolt işə salma əmri tapılmadı
be_by: Для гэтага спісу не ўдалося знайсці стандартную каманду запуску
bg_bg: Не може да бъде намерена команда за стартиране по подразбиране за този списък
bs_ba: Za ovu listu nije pronađena zadana naredba za pokretanje
ca_es: No s'ha trobat cap ordre d'inici predeterminada per a aquesta llista
cs_cz: Pro tento seznam nebyl nalezen žádný výchozí příkaz ke spuštění
cy_gb: Ni chafwyd hyd i orchymyn lansio rhagosodedig ar gyfer y rhestr hon
el_gr: Δεν βρέθηκε προεπιλεγμένη εντολή εκκίνησης για αυτήν τη λίστα
eo: Neniu defaŭlta lanĉa komando estis trovita por ĉi tiu listo
es_es: No se pudo encontrar ningún comando de lanzamiento predeterminado para esta lista
eu_es: Ezin izan da zerrenda honetarako abiarazteko komando lehenetsirik aurkitu
fr_fr: Aucune commande de lancement par défaut n'a pu être trouvée pour cette liste
hi_in: इस सूची के लिए कोई डिफ़ॉल्ट लॉन्च कमांड नहीं मिल सका
hr_hr: Nije moguće pronaći zadanu naredbu za pokretanje za ovaj popis
hu_hu: Ehhez a listához nem található alapértelmezett indítási parancs
hy_am: Այս ցուցակի համար լռելյայն գործարկման հրաման չի գտնվել
id_id: Tidak ada perintah peluncuran default yang dapat ditemukan untuk daftar ini
is_is: Engin sjálfgefna ræsingarskipun fannst fyrir þennan lista
ja_jp: このリストのデフォルトの起動コマンドが見つかりませんでした
kn_in: ಈ ಪಟ್ಟಿಗೆ ಯಾವುದೇ ಡೀಫಾಲ್ಟ್ ಲಾಂಚ್ ಆಜ್ಞೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ
ko_kr: 이 목록에 대한 기본 실행 명령을 찾을 수 없습니다.
lt_lt: Šiam sąrašui nepavyko rasti numatytosios paleidimo komandos
lv_lv: Šim sarakstam nevarēja atrast noklusējuma palaišanas komandu
ml_in: ഈ ലിസ്റ്റിനായി ഡിഫോൾട്ട് ലോഞ്ച് കമാൻഡ് ഒന്നും കണ്ടെത്താനായില്ല
mn_mn: Энэ жагсаалтад өгөгдмөл эхлүүлэх команд олдсонгүй
ms_my: Tiada arahan pelancaran lalai boleh ditemui untuk senarai ini
mt_mt: L-ebda kmand tat-tnedija default ma seta' jinstab għal din il-lista
my_mm: ဤစာရင်းအတွက် default launch command မတွေ့ပါ။
nb_no: Ingen standard startkommando ble funnet for denne listen
nl_nl: Er kon geen standaard startopdracht voor deze lijst worden gevonden
pl_pl: Nie znaleziono domyślnego polecenia uruchamiania dla tej listy
pt_br: Nenhum comando de inicialização padrão foi encontrado para esta lista
ro_ro: Nu a putut fi găsită nicio comandă de lansare implicită pentru această listă
ru_ru: Для этого списка не удалось найти команду запуска по умолчанию.
sk_sk: Pre tento zoznam sa nenašiel žiadny predvolený príkaz na spustenie
sl_si: Za ta seznam ni bilo mogoče najti privzetega ukaza za zagon
sq_al: Asnjë komandë e paracaktuar e nisjes nuk mund të gjendej për këtë listë
sr_rs: За ову листу није пронађена подразумевана команда за покретање
sv_se: Inget standardstartkommando kunde hittas för den här listan
ta_in: இந்தப் பட்டியலுக்கு இயல்புநிலை வெளியீட்டு கட்டளை எதுவும் இல்லை
te_in: ఈ జాబితా కోసం డిఫాల్ట్ లాంచ్ కమాండ్ ఏదీ కనుగొనబడలేదు
tg_tj: Барои ин рӯйхат ягон фармони оғозёбӣ ёфт нашуд
th_th: ไม่พบคำสั่งเปิดใช้งานเริ่มต้นสำหรับรายการนี้
tr_tr: Bu liste için varsayılan başlatma komutu bulunamadı
uk_ua: Не вдалося знайти команду запуску за замовчуванням для цього списку
uz_uz: Ushbu ro'yxat uchun standart ishga tushirish buyrug'i topilmadi
vi_vn: Không tìm thấy lệnh khởi chạy mặc định cho danh sách này
