Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30087
source: Waiting for return
af_za: Wag vir terugkeer
am_et: መመለስን በመጠበቅ ላይ
az_az: Qayıdış gözləyir
be_by: Чакаю вяртання
bg_bg: В очакване на връщане
bs_ba: Čeka se povratak
ca_es: Esperant el retorn
cs_cz: Čekání na návrat
cy_gb: Aros am ddychwelyd
da_dk: Venter på retur
el_gr: Αναμονή για επιστροφή
eo: Atendante revenon
es_es: Esperar por el regreso
eu_es: Itzultzeko zain
fi_fi: Paluuta odotellessa
fr_fr: En attente du retour
hi_in: वापसी का इंतजार
hr_hr: Čekajući povratak
hu_hu: Visszatérésre várva
hy_am: Սպասում է վերադարձին
id_id: Menunggu pengembalian
is_is: Beðið eftir endurkomu
ja_jp: 復帰を待つ
kn_in: ಹಿಂತಿರುಗುವಿಕೆಗಾಗಿ ಕಾಯುತ್ತಿದೆ
ko_kr: 반환을 기다리며
lt_lt: Laukia sugrįžimo
lv_lv: Gaida atgriešanos
mi: E tatari ana mo te hokinga mai
ml_in: തിരിച്ചുവരവിനായി കാത്തിരിക്കുന്നു
mn_mn: Эргэж ирэхийг хүлээж байна
ms_my: Menunggu kepulangan
mt_mt: Stennija għar-ritorn
my_mm: ပြန်လာဖို့ စောင့်နေတယ်။
nb_no: Venter på retur
nl_nl: Wachten op terugkeer
pl_pl: Czekam na powrót
pt_br: Aguardando retorno
ro_ro: Așteptând întoarcerea
ru_ru: Ожидание возвращения
sk_sk: Čakanie na návrat
sl_si: Čakanje na vrnitev
sq_al: Në pritje të kthimit
sr_rs: Чека се повратак
sv_se: Väntar på återkomst
ta_in: திரும்புவதற்காக காத்திருக்கிறது
te_in: తిరిగి రావడానికి వేచి ఉంది
tg_tj: Интизори бозгашт
th_th: กำลังรอการกลับมา
tr_tr: Geri dönüşü bekliyorum
uk_ua: Чекає повернення
uz_uz: Qaytishni kutish
vi_vn: Chờ đợi sự trở lại

# #30088
source: Add to IAGL Favorites
af_za: Voeg by IAGL-gunstelinge
am_et: ወደ IAGL ተወዳጆች አክል
az_az: IAGL Sevimlilərə əlavə edin
be_by: Дадаць у абранае IAGL
bg_bg: Добавете към любимите на IAGL
bs_ba: Dodaj u IAGL favorite
ca_es: Afegeix als preferits d'IAGL
cs_cz: Přidat do oblíbených IAGL
cy_gb: Ychwanegu at Ffefrynnau IAGL
da_dk: Føj til IAGL-favoritter
el_gr: Προσθήκη στα Αγαπημένα IAGL
eo: Aldoni al IAGL Favorites
es_es: Añadir a favoritos de IAGL
eu_es: Gehitu IAGL gogokoetara
fi_fi: Lisää IAGL-suosikkeihin
fr_fr: Ajouter aux favoris de l'IAGL
hi_in: IAGL पसंदीदा में जोड़ें
hr_hr: Dodaj u favorite IAGL-a
hu_hu: Hozzáadás az IAGL kedvenceihez
hy_am: Ավելացնել IAGL ընտրյալներին
id_id: Tambahkan ke Favorit IAGL
is_is: Bæta við IAGL Favorites
ja_jp: IAGLお気に入りに追加
kn_in: IAGL ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ
ko_kr: IAGL 즐겨찾기에 추가
lt_lt: Pridėti prie IAGL mėgstamiausių
lv_lv: Pievienot IAGL izlasei
mi: Tāpiri ki IAGL Makau
ml_in: IAGL പ്രിയപ്പെട്ടവയിലേക്ക് ചേർക്കുക
mn_mn: IAGL Favorites-д нэмнэ үү
ms_my: Tambahkan pada Kegemaran IAGL
mt_mt: Żid mal-Favoriti IAGL
my_mm: IAGL စိတ်ကြိုက်များထဲသို့ ထည့်ပါ။
nb_no: Legg til i IAGL-favoritter
nl_nl: Toevoegen aan IAGL-favorieten
pl_pl: Dodaj do ulubionych IAGL
pt_br: Adicionar aos favoritos do IAGL
ro_ro: Adăugați la Favorite IAGL
ru_ru: Добавить в Избранное IAGL
sk_sk: Pridať medzi obľúbené položky IAGL
sl_si: Dodaj med priljubljene IAGL
sq_al: Shtoni në të preferuarat e IAGL
sr_rs: Додај у ИАГЛ фаворите
sv_se: Lägg till i IAGL-favoriter
ta_in: IAGL பிடித்தவைகளில் சேர்க்கவும்
te_in: IAGL ఇష్టమైన వాటికి జోడించండి
tg_tj: Ба дӯстдоштаҳои IAGL илова кунед
th_th: เพิ่มไปยังรายการโปรดของ IAGL
tr_tr: IAGL Favorilerine Ekle
uk_ua: Додати до вибраного IAGL
uz_uz: IAGL sevimlilariga qo'shing
vi_vn: Thêm vào mục yêu thích của IAGL

# #30089
source: Enter a name for your favorites group
af_za: Voer 'n naam vir jou gunstelinggroep in
am_et: ለተወዳጅ ቡድንዎ ስም ያስገቡ
az_az: Sevimlilər qrupunuz üçün ad daxil edin
be_by: Увядзіце назву для вашай абранай групы
bg_bg: Въведете име за вашата група любими
bs_ba: Unesite naziv za svoju grupu favorita
ca_es: Introduïu un nom per al vostre grup preferit
cs_cz: Zadejte název své oblíbené skupiny
cy_gb: Rhowch enw ar gyfer eich grŵp ffefrynnau
da_dk: Indtast et navn til din favoritgruppe
el_gr: Εισαγάγετε ένα όνομα για την ομάδα των αγαπημένων σας
eo: Enigu nomon por via plej ŝatata grupo
es_es: Introduce un nombre para tu grupo de favoritos
eu_es: Idatzi izena gogokoen duzun taldearentzat
fi_fi: Anna suosikkiryhmällesi nimi
fr_fr: Entrez un nom pour votre groupe de favoris
hi_in: अपने पसंदीदा समूह के लिए नाम दर्ज करें
hr_hr: Unesite naziv za svoju grupu favorita
hu_hu: Adjon nevet a kedvencek csoportjának
hy_am: Մուտքագրեք ձեր նախընտրած խմբի անունը
id_id: Masukkan nama untuk grup favorit Anda
is_is: Sláðu inn nafn fyrir uppáhaldshópinn þinn
ja_jp: お気に入りグループの名前を入力してください
kn_in: ನಿಮ್ಮ ಮೆಚ್ಚಿನವುಗಳ ಗುಂಪಿಗೆ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko_kr: 즐겨찾는 그룹의 이름을 입력하세요
lt_lt: Įveskite mėgstamiausių grupės pavadinimą
lv_lv: Ievadiet savas izlases grupas nosaukumu
mi: Whakauruhia he ingoa mo to roopu tino pai
ml_in: നിങ്ങളുടെ പ്രിയപ്പെട്ട ഗ്രൂപ്പിനായി ഒരു പേര് നൽകുക
mn_mn: Дуртай бүлгийнхээ нэрийг оруулна уу
ms_my: Masukkan nama untuk kumpulan kegemaran anda
mt_mt: Daħħal isem għall-grupp favoriti tiegħek
my_mm: သင့်အကြိုက်ဆုံးအဖွဲ့အတွက် အမည်တစ်ခုထည့်ပါ။
nb_no: Skriv inn et navn for favorittgruppen din
nl_nl: Voer een naam in voor uw favorietengroep
pl_pl: Wprowadź nazwę swojej grupy ulubionych
pt_br: Insira um nome para seu grupo de favoritos
ro_ro: Introduceți un nume pentru grupul dvs. preferat
ru_ru: Введите название для вашей избранной группы
sk_sk: Zadajte názov skupiny obľúbených
sl_si: Vnesite ime za svojo priljubljeno skupino
sq_al: Futni një emër për grupin tuaj të preferuar
sr_rs: Унесите име за групу омиљених
sv_se: Ange ett namn för din favoritgrupp
ta_in: உங்களுக்கு பிடித்த குழுவிற்கு ஒரு பெயரை உள்ளிடவும்
te_in: మీకు ఇష్టమైన సమూహం కోసం పేరును నమోదు చేయండి
tg_tj: Барои гурӯҳи дӯстдоштаи худ ном ворид кунед
th_th: ป้อนชื่อสำหรับกลุ่มรายการโปรดของคุณ
tr_tr: Favori grubunuz için bir isim girin
uk_ua: Введіть назву для вашої групи улюблених
uz_uz: Sevimlilar guruhi uchun nom kiriting
vi_vn: Nhập tên cho nhóm yêu thích của bạn

# #30090
source: Favorite added to group
af_za: Gunsteling by groep gevoeg
am_et: ተወዳጅ ወደ ቡድን ታክሏል።
az_az: Sevimli qrupa əlavə edildi
be_by: Выбранае дададзена ў групу
bg_bg: Любимият е добавен към групата
bs_ba: Favorit je dodan u grupu
ca_es: Preferit afegit al grup
cs_cz: Oblíbené přidáno do skupiny
cy_gb: Hoff wedi'i ychwanegu at y grŵp
da_dk: Favorit tilføjet til gruppen
el_gr: Το αγαπημένο προστέθηκε στην ομάδα
eo: Plej ŝatata aldonita al grupo
es_es: Favorito agregado al grupo
eu_es: Gogokoena taldean gehitu da
fi_fi: Suosikki lisätty ryhmään
fr_fr: Favori ajouté au groupe
hi_in: पसंदीदा को समूह में जोड़ा गया
hr_hr: Favorit dodan u grupu
hu_hu: Kedvenc hozzáadva a csoporthoz
hy_am: Սիրվածն ավելացվեց խմբում
id_id: Favorit ditambahkan ke grup
is_is: Uppáhaldi bætt við hóp
ja_jp: お気に入りをグループに追加しました
kn_in: ಮೆಚ್ಚಿನವುಗಳನ್ನು ಗುಂಪಿಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: 그룹에 즐겨찾기 추가됨
lt_lt: Mėgstamiausias įtrauktas į grupę
lv_lv: Izlase pievienota grupai
mi: Kua tāpirihia te makau ki te roopu
ml_in: ഗ്രൂപ്പിൽ പ്രിയപ്പെട്ടവരെ ചേർത്തു
mn_mn: Дуртай нь бүлэгт нэмэгдсэн
ms_my: Kegemaran ditambahkan pada kumpulan
mt_mt: Il-favorit miżjud mal-grupp
my_mm: အကြိုက်ဆုံးအုပ်စုသို့ ပေါင်းထည့်ထားသည်။
nb_no: Favoritt lagt til i gruppen
nl_nl: Favoriet toegevoegd aan groep
pl_pl: Ulubione dodane do grupy
pt_br: Favorito adicionado ao grupo
ro_ro: Favorit adăugat la grup
ru_ru: Избранное добавлено в группу
sk_sk: Obľúbené pridané do skupiny
sl_si: Priljubljena dodana v skupino
sq_al: E preferuara u shtua në grup
sr_rs: Фаворит је додат у групу
sv_se: Favorit har lagts till i gruppen
ta_in: பிடித்தமானது குழுவில் சேர்க்கப்பட்டது
te_in: ఇష్టమైనవి సమూహానికి జోడించబడ్డాయి
tg_tj: Дӯстдошта ба гурӯҳ илова карда шуд
th_th: เพิ่มรายการโปรดเข้าในกลุ่มแล้ว
tr_tr: Favori gruba eklendi
uk_ua: Вибране додано до групи
uz_uz: Sevimlilar guruhga qo'shildi
vi_vn: Đã thêm mục yêu thích vào nhóm

# #30091
source: Use clean game title
af_za: Gebruik skoon speletjietitel
am_et: ንጹህ የጨዋታ ርዕስ ተጠቀም
az_az: Təmiz oyun başlığından istifadə edin
be_by: Выкарыстоўвайце чыстую назву гульні
bg_bg: Използвайте чисто заглавие на играта
bs_ba: Koristite čist naslov igre
ca_es: Utilitza el títol del joc net
cs_cz: Použijte čistý název hry
cy_gb: Defnyddiwch deitl gêm glân
da_dk: Brug ren spiltitel
el_gr: Χρησιμοποιήστε καθαρό τίτλο παιχνιδιού
eo: Uzu puran ludotitolon
es_es: Utilizar título de juego más limpio
eu_es: Erabili jokoaren izenburu garbia
fi_fi: Käytä puhdasta pelin otsikkoa
fr_fr: Utilisez un titre de jeu propre
hi_in: साफ़ गेम शीर्षक का उपयोग करें
hr_hr: Koristite čisti naslov igre
hu_hu: Használj tiszta játékcímet
hy_am: Օգտագործեք մաքուր խաղի անվանումը
id_id: Gunakan judul game yang bersih
is_is: Notaðu hreinan leikjaheiti
ja_jp: わかりやすいゲームタイトルを使用する
kn_in: ಕ್ಲೀನ್ ಆಟದ ಶೀರ್ಷಿಕೆಯನ್ನು ಬಳಸಿ
ko_kr: 깨끗한 게임 타이틀을 사용하세요
lt_lt: Naudokite švarų žaidimo pavadinimą
lv_lv: Izmantojiet tīru spēles nosaukumu
mi: Whakamahia te taitara keemu ma
ml_in: ക്ലീൻ ഗെയിം ശീർഷകം ഉപയോഗിക്കുക
mn_mn: Цэвэр тоглоомын нэрийг ашиглана уу
ms_my: Gunakan tajuk permainan yang bersih
mt_mt: Uża titolu tal-logħba nadifa
my_mm: သန့်ရှင်းသောဂိမ်းခေါင်းစဉ်ကိုသုံးပါ။
nb_no: Bruk ren spilltittel
nl_nl: Gebruik een schone gametitel
pl_pl: Użyj czystego tytułu gry
pt_br: Use um título de jogo limpo
ro_ro: Folosește titlul de joc curat
ru_ru: Использовать чистое название игры
sk_sk: Použite čistý názov hry
sl_si: Uporabite čist naslov igre
sq_al: Përdorni titullin e pastër të lojës
sr_rs: Користите чист наслов игре
sv_se: Använd ren speltitel
ta_in: சுத்தமான விளையாட்டு தலைப்பைப் பயன்படுத்தவும்
te_in: క్లీన్ గేమ్ టైటిల్ ఉపయోగించండి
tg_tj: Сарлавҳаи бозии тозаро истифода баред
th_th: ใช้ชื่อเกมที่สะอาด
tr_tr: Temiz oyun başlığını kullan
uk_ua: Використовуйте чисту назву гри
uz_uz: Toza o'yin nomidan foydalaning
vi_vn: Sử dụng tiêu đề trò chơi sạch

# #30092
source: Remove tags from a game title for display. Ex: [B]Mario (USA)[/B] becomes [B]Mario[/B]
af_za: Verwyder merkers van 'n speletjietitel vir vertoon. Bv: [B]Mario (VSA)[/B] word [B]Mario[/B]
am_et: ለእይታ ከጨዋታ ርዕስ ላይ መለያዎችን ያስወግዱ። ለምሳሌ፡ [ቢ] ማሪዮ (አሜሪካ)[/B] [B]Mario[/B] ሆነ።
az_az: Göstərmək üçün oyun başlığından etiketləri silin. Məsələn: [B]Mario (ABŞ)[/B] [B]Mario[/B] olur
be_by: Выдаліце ​​тэгі з назвы гульні для адлюстравання. Напрыклад: [B]Марыё (ЗША)[/B] становіцца [B]Марыё[/B]
bg_bg: Премахване на етикети от заглавие на игра за показване. Пример: [B]Марио (САЩ)[/B] става [B]Марио[/B]
bs_ba: Uklonite oznake iz naslova igre za prikaz. Primjer: [B]Mario (SAD)[/B] postaje [B]Mario[/B]
ca_es: Elimina les etiquetes d'un títol de joc per mostrar-les. Ex: [B]Mario (EUA)[/B] es converteix en [B]Mario[/B]
cs_cz: Odeberte štítky z herního titulu pro zobrazení. Příklad: [B]Mario (USA)[/B] se změní na [B]Mario[/B]
cy_gb: Tynnwch dagiau o deitl gêm i'w harddangos. Er enghraifft: [B]Mae Mario (UDA)[/B] yn dod yn [B] Mario[/B]
da_dk: Fjern tags fra en spiltitel til visning. Eksempel: [B]Mario (USA)[/B] bliver til [B]Mario[/B]
el_gr: Αφαιρέστε ετικέτες από έναν τίτλο παιχνιδιού για εμφάνιση. Π.χ.: [B]Mario (ΗΠΑ)[/B] γίνεται [B]Mario[/B]
eo: Forigi etikedojn de ludtitolo por montri. Ekz.: [B]Mario (Usono)[/B] fariĝas [B]Mario[/B]
es_es: Eliminar etiquetas del título de un juego para mostrarlas. Por ejemplo: [B]Mario (EE. UU.)[/B] se convierte en [B]Mario[/B]
eu_es: Kendu etiketak jokoaren izenburutik bistaratzeko. Adibidez: [B]Mario (AEB)[/B] [B]Mario[/B] bihurtzen da
fi_fi: Poista tunnisteet pelin nimestä näyttöä varten. Esimerkki: [B]Mario (USA)[/B] muuttuu [B]Mario[/B]
fr_fr: Supprimer les balises d'un titre de jeu pour l'affichage. Ex : [B]Mario (USA)[/B] devient [B]Mario[/B]
hi_in: प्रदर्शन के लिए गेम शीर्षक से टैग निकालें। उदाहरण: [B]Mario (USA)[/B] बन जाता है [B]Mario[/B]
hr_hr: Uklonite oznake iz naslova igre za prikaz. Primjer: [B]Mario (SAD)[/B] postaje [B]Mario[/B]
hu_hu: Távolítsa el a címkéket a játék címéről a megjelenítéshez. Pl.: [B]Mario (USA)[/B] lesz [B]Mario[/B]
hy_am: Հեռացրեք պիտակները խաղի վերնագրից ցուցադրելու համար: Օրինակ՝ [B]Mario (ԱՄՆ)[/B] դառնում է [B]Mario[/B]
id_id: Hapus tag dari judul game untuk ditampilkan. Misalnya: [B]Mario (USA)[/B] menjadi [B]Mario[/B]
is_is: Fjarlægðu merki úr leikjaheiti til að sýna. Dæmi: [B]Mario (Bandaríkin)[/B] verður [B]Mario[/B]
ja_jp: 表示用にゲームタイトルからタグを削除します。例: [B]Mario (USA)[/B] は [B]Mario[/B] になります。
kn_in: ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಆಟದ ಶೀರ್ಷಿಕೆಯಿಂದ ಟ್ಯಾಗ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಿ. ಉದಾ: [B]ಮಾರಿಯೋ (USA)[/B] [B]Mario[/B] ಆಗುತ್ತದೆ
ko_kr: 게임 제목에서 태그를 제거하여 표시합니다. 예: [B]Mario (USA)[/B]는 [B]Mario[/B]가 됩니다.
lt_lt: Pašalinkite žymas iš žaidimo pavadinimo, kad būtų rodomas. Pvz.: [B]Mario (JAV)[/B] tampa [B]Mario[/B]
lv_lv: Noņemiet atzīmes no spēles nosaukuma parādīšanai. Piemēram: [B]Mario (ASV)[/B] kļūst par [B]Mario[/B]
mi: Tango tūtohu mai i te taitara kēmu hei whakaatu. Ex: [B]Mario (USA)[/B] hei [B]Mario[/B]
ml_in: പ്രദർശനത്തിനായി ഒരു ഗെയിം ശീർഷകത്തിൽ നിന്ന് ടാഗുകൾ നീക്കം ചെയ്യുക. ഉദാ: [B]Mario (USA)[/B] [B]Mario[/B] ആയി മാറുന്നു
mn_mn: Тоглоомын гарчигнаас шошгыг устгаж үзүүлнэ үү. Жишээ нь: [B]Марио (АНУ)[/B] [B]Марио[/B] болсон
ms_my: Alih keluar tag daripada tajuk permainan untuk paparan. Cth: [B]Mario (AS)[/B] menjadi [B]Mario[/B]
mt_mt: Neħħi t-tikketti minn titolu tal-logħba għall-wiri. Eż: [B]Mario (USA)[/B] isir [B]Mario[/B]
my_mm: ပြသရန်အတွက် ဂိမ်းခေါင်းစဉ်မှ တဂ်များကို ဖယ်ရှားပါ။ ဥပမာ- [B]မာရီယို (USA)[/B] သည် [B]မာရီယို[/B] ဖြစ်လာသည်။
nb_no: Fjern tagger fra en spilltittel for visning. Eks: [B]Mario (USA)[/B] blir [B]Mario[/B]
nl_nl: Verwijder tags van een gametitel voor weergave. Bijvoorbeeld: [B]Mario (USA)[/B] wordt [B]Mario[/B]
pl_pl: Usuń tagi z tytułu gry, aby je wyświetlić. Np.: [B]Mario (USA)[/B] staje się [B]Mario[/B]
pt_br: Remover tags de um título de jogo para exibição. Ex: [B]Mario (EUA)[/B] torna-se [B]Mario[/B]
ro_ro: Eliminați etichetele dintr-un titlu de joc pentru afișare. De exemplu: [B]Mario (SUA)[/B] devine [B]Mario[/B]
ru_ru: Удалить теги из названия игры для отображения. Например: [B]Mario (USA)[/B] становится [B]Mario[/B]
sk_sk: Odstráňte štítky z názvu hry na zobrazenie. Príklad: [B]Mario (USA)[/B] sa zmení na [B]Mario[/B]
sl_si: Odstranite oznake iz naslova igre za prikaz. Primer: [B]Mario (ZDA)[/B] postane [B]Mario[/B]
sq_al: Hiqni etiketat nga titulli i lojës për t'u shfaqur. Shembull: [B]Mario (SHBA)[/B] bëhet [B]Mario[/B]
sr_rs: Уклоните ознаке из наслова игре за приказ. Пример: [Б]Марио (САД)[/Б] постаје [Б]Марио[/Б]
sv_se: Ta bort taggar från en speltitel för visning. Ex: [B]Mario (USA)[/B] blir [B]Mario[/B]
ta_in: காட்சிக்காக கேம் தலைப்பிலிருந்து குறிச்சொற்களை அகற்றவும். எ.கா: [B]Mario (USA)[/B] ஆனது [B]Mario[/B]
te_in: ప్రదర్శన కోసం గేమ్ శీర్షిక నుండి ట్యాగ్‌లను తీసివేయండి. ఉదా: [B]మారియో (USA)[/B] [B]మారియో[/B] అవుతుంది
tg_tj: Барчаспҳоро аз унвони бозӣ барои намоиш хориҷ кунед. Мисол: [B]Марио (ИМА)[/B] [B]Марио[/B] мешавад
th_th: ลบแท็กออกจากชื่อเกมเพื่อแสดง ตัวอย่าง: [B]Mario (USA)[/B] กลายเป็น [B]Mario[/B]
tr_tr: Görüntüleme için bir oyun başlığından etiketleri kaldırın. Örn: [B]Mario (ABD)[/B] [B]Mario[/B] olur
uk_ua: Видаліть теги з назви гри для відображення. Наприклад: [B]Маріо (США)[/B] стає [B]Маріо[/B]
uz_uz: Ko'rsatish uchun o'yin nomidan teglarni olib tashlang. Masalan: [B]Mario (AQSh)[/B] [B]Mario[/B]ga aylanadi
vi_vn: Xóa thẻ khỏi tiêu đề trò chơi để hiển thị. Ví dụ: [B]Mario (USA)[/B] trở thành [B]Mario[/B]

# #30093
source: Games per page
af_za: Speletjies per bladsy
am_et: ጨዋታዎች በገጽ
az_az: Səhifə başına oyunlar
be_by: Гульні на старонку
bg_bg: Игри на страница
bs_ba: Igre po stranici
ca_es: Jocs per pàgina
cs_cz: Hry na stránku
cy_gb: Gemau ar bob tudalen
da_dk: Spil per side
el_gr: Παιχνίδια ανά σελίδα
eo: Ludoj po paĝo
es_es: Juegos por página
eu_es: Jolasak orrialde bakoitzeko
fi_fi: Pelit per sivu
fr_fr: Jeux par page
hi_in: प्रति पृष्ठ खेल
hr_hr: Igre po stranici
hu_hu: Játékok oldalanként
hy_am: Խաղեր մեկ էջում
id_id: Game per halaman
is_is: Leikir á síðu
ja_jp: 1ページあたりのゲーム数
kn_in: ಪ್ರತಿ ಪುಟಕ್ಕೆ ಆಟಗಳು
ko_kr: 페이지당 게임
lt_lt: Žaidimai puslapyje
lv_lv: Spēles vienā lapā
mi: Nga keemu mo ia wharangi
ml_in: ഓരോ പേജിലും ഗെയിമുകൾ
mn_mn: Хуудас бүрт тоглоом
ms_my: Permainan setiap halaman
mt_mt: Logħob għal kull paġna
my_mm: စာမျက်နှာအလိုက်ဂိမ်းများ
nb_no: Spill per side
nl_nl: Spellen per pagina
pl_pl: Gier na stronę
pt_br: Jogos por página
ro_ro: Jocuri pe pagină
ru_ru: Игр на странице
sk_sk: Hry na stránku
sl_si: Igre na stran
sq_al: Lojëra për faqe
sr_rs: Игре по страници
sv_se: Spel per sida
ta_in: ஒரு பக்கத்திற்கு விளையாட்டுகள்
te_in: ఒక్కో పేజీకి ఆటలు
tg_tj: Бозиҳо дар як саҳифа
th_th: เกมต่อหน้า
tr_tr: Sayfa başına oyunlar
uk_ua: Ігор на сторінку
uz_uz: Har bir sahifa uchun o'yinlar
vi_vn: Trò chơi trên mỗi trang

# #30094
source: Define how many games are listed per page
af_za: Definieer hoeveel speletjies per bladsy gelys word
am_et: በገጽ ምን ያህል ጨዋታዎች እንደተዘረዘሩ ይግለጹ
az_az: Hər səhifədə neçə oyunun siyahıya alındığını müəyyənləşdirin
be_by: Вызначце, колькі гульняў пералічана на старонцы
bg_bg: Определете колко игри са изброени на страница
bs_ba: Definirajte koliko igara je navedeno po stranici
ca_es: Definiu quants jocs s'enumeren per pàgina
cs_cz: Definujte, kolik her je uvedeno na stránce
cy_gb: Diffiniwch faint o gemau sydd wedi'u rhestru ar bob tudalen
da_dk: Definer, hvor mange spil der er angivet pr. side
el_gr: Καθορίστε πόσα παιχνίδια αναφέρονται ανά σελίδα
eo: Difinu kiom da ludoj estas listigitaj per paĝo
es_es: Define cuántos juegos se enumeran por página
eu_es: Definitu orrialde bakoitzeko zenbat joko zerrendatzen diren
fi_fi: Määritä, kuinka monta peliä sivulla näytetään
fr_fr: Définir le nombre de jeux répertoriés par page
hi_in: प्रति पृष्ठ कितने खेल सूचीबद्ध किए जाएं, यह निर्धारित करें
hr_hr: Definirajte koliko je igara navedeno po stranici
hu_hu: Határozza meg, hány játék szerepeljen egy oldalon
hy_am: Սահմանեք, թե քանի խաղ է նշված մեկ էջում
id_id: Tentukan berapa banyak game yang tercantum per halaman
is_is: Tilgreindu hversu margir leikir eru skráðir á hverja síðu
ja_jp: 1ページあたりにリストされるゲームの数を定義する
kn_in: ಪ್ರತಿ ಪುಟಕ್ಕೆ ಎಷ್ಟು ಆಟಗಳನ್ನು ಪಟ್ಟಿಮಾಡಲಾಗಿದೆ ಎಂಬುದನ್ನು ವಿವರಿಸಿ
ko_kr: 페이지당 나열되는 게임 수를 정의합니다
lt_lt: Nurodykite, kiek žaidimų pateikiama puslapyje
lv_lv: Definējiet, cik spēļu ir norādītas lapā
mi: Tautuhia te maha o nga keemu kua raarangi mo ia wharangi
ml_in: ഒരു പേജിൽ എത്ര ഗെയിമുകൾ ലിസ്റ്റുചെയ്തിട്ടുണ്ടെന്ന് നിർവ്വചിക്കുക
mn_mn: Нэг хуудсанд хэдэн тоглоом жагсаагдсаныг тодорхойл
ms_my: Tentukan bilangan permainan yang disenaraikan setiap halaman
mt_mt: Iddefinixxi kemm logħob huma elenkati għal kull paġna
my_mm: စာမျက်နှာတစ်ခုလျှင် ဂိမ်းမည်မျှရှိသည်ကို သတ်မှတ်ပါ။
nb_no: Definer hvor mange spill som er oppført per side
nl_nl: Bepaal hoeveel spellen er per pagina worden vermeld
pl_pl: Zdefiniuj liczbę gier wyświetlanych na stronie
pt_br: Defina quantos jogos são listados por página
ro_ro: Definiți câte jocuri sunt listate pe pagină
ru_ru: Определите, сколько игр будет указано на странице.
sk_sk: Definujte, koľko hier je uvedených na stránke
sl_si: Določite, koliko iger je navedenih na stran
sq_al: Përcaktoni sa lojëra janë të listuara për faqe
sr_rs: Дефинишите колико игара је наведено по страници
sv_se: Definiera hur många spel som visas per sida
ta_in: ஒரு பக்கத்திற்கு எத்தனை கேம்கள் பட்டியலிடப்பட்டுள்ளன என்பதை வரையறுக்கவும்
te_in: ఒక్కో పేజీకి ఎన్ని ఆటలు జాబితా చేయబడతాయో నిర్వచించండి
tg_tj: Муайян кунед, ки чӣ қадар бозиҳо дар як саҳифа номбар шудаанд
th_th: กำหนดจำนวนเกมที่แสดงในแต่ละหน้า
tr_tr: Sayfa başına kaç oyunun listeleneceğini tanımlayın
uk_ua: Визначте, скільки ігор на сторінці
uz_uz: Har bir sahifada qancha o'yin borligini aniqlang
vi_vn: Xác định số lượng trò chơi được liệt kê trên mỗi trang

# #30095
source: List all
af_za: Lys alles
am_et: ሁሉንም ዘርዝሩ
az_az: Hamısını sadalayın
be_by: Пералічыць усіх
bg_bg: Избройте всички
bs_ba: Navedite sve
ca_es: Llista tots
cs_cz: Seznam všech
cy_gb: Rhestrwch y cyfan
da_dk: Liste alle
el_gr: Λίστα όλων
eo: Listigu ĉiujn
es_es: Listar todo
eu_es: Guztiak zerrendatu
fi_fi: Listaa kaikki
fr_fr: Listez tout
hi_in: सभी सूची बनाएं
hr_hr: Navedite sve
hu_hu: Sorolja fel az összeset
hy_am: Թվարկե՛ք բոլորը
id_id: Daftar semuanya
is_is: Listaðu allt
ja_jp: すべて表示
kn_in: ಎಲ್ಲವನ್ನೂ ಪಟ್ಟಿ ಮಾಡಿ
ko_kr: 모두 나열
lt_lt: Išvardykite visus
lv_lv: Uzskaitiet visus
mi: Rarangi katoa
ml_in: എല്ലാം ലിസ്റ്റ് ചെയ്യുക
mn_mn: Бүгдийг жагсаа
ms_my: Senaraikan semua
mt_mt: Lista kollha
my_mm: အားလုံးကို စာရင်းပြုစုပါ။
nb_no: Liste alle
nl_nl: Lijst alles op
pl_pl: Wypisz wszystko
pt_br: Listar tudo
ro_ro: Listați toate
ru_ru: Список всех
sk_sk: Vypísať všetky
sl_si: Naštej vse
sq_al: Listoni të gjitha
sr_rs: Наведите све
sv_se: Lista alla
ta_in: அனைத்தையும் பட்டியலிடுங்கள்
te_in: అన్నింటినీ జాబితా చేయండి
tg_tj: Ҳамаро номбар кунед
th_th: รายการทั้งหมด
tr_tr: Tümünü listele
uk_ua: Перерахувати всіх
uz_uz: Hammasini sanab bering
vi_vn: Liệt kê tất cả

# #30096
source: Always filter list to 1 Game 1 Rom Set
af_za: Filter altyd lys na 1 Game 1 Rom Set
am_et: ሁልጊዜ ዝርዝሩን ወደ 1 ጨዋታ 1 ሮም አዘጋጅ
az_az: Siyahını həmişə 1 Oyun 1 Rom Dəstinə filtrləyin
be_by: Заўсёды фільтраваць спіс да 1 Game 1 Rom Set
bg_bg: Винаги филтрирайте списъка до 1 Game 1 Rom Set
bs_ba: Uvijek filtrirajte listu na 1 Game 1 Rom Set
ca_es: Filtreu sempre la llista a 1 joc 1 conjunt rom
cs_cz: Vždy filtrujte seznam na 1 hru 1 sada Romů
cy_gb: Hidlwch y rhestr i 1 Gêm 1 Set Rom bob amser
da_dk: Filtrer altid listen til 1 spil 1 romsæt
el_gr: Να φιλτράρετε πάντα τη λίστα σε 1 σετ Rom Game 1
eo: Ĉiam filtru liston al 1 Ludo 1 Rom-aro
es_es: Filtrar siempre la lista por 1 juego y 1 ROM Set
eu_es: Iragazi beti zerrenda 1 Joko 1 Rom multzora
fi_fi: Suodata aina listaan ​​1 Game 1 Rom Set
fr_fr: Toujours filtrer la liste sur 1 jeu 1 ensemble de ROM
hi_in: सूची को हमेशा 1 गेम 1 रोम सेट तक फ़िल्टर करें
hr_hr: Uvijek filtriraj popis na 1 Game 1 Rom Set
hu_hu: Mindig szűrje a listát 1 Game 1 Rom Setre
hy_am: Միշտ զտել ցուցակը 1 Game 1 Rom Set-ի համար
id_id: Selalu saring daftar ke 1 Game 1 Rom Set
is_is: Alltaf sía listann í 1 leik 1 Rom Set
ja_jp: リストを常に 1 ゲーム 1 ROM セットにフィルターする
kn_in: ಯಾವಾಗಲೂ 1 ಗೇಮ್ 1 ರೋಮ್ ಸೆಟ್‌ಗೆ ಪಟ್ಟಿಯನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 항상 1 게임 1 롬 세트로 목록을 필터링합니다.
lt_lt: Visada filtruokite sąrašą į 1 žaidimo 1 romų rinkinį
lv_lv: Vienmēr filtrējiet sarakstu uz 1 Game 1 Rom Set
mi: Tātarihia te rārangi ki te 1 Game 1 Rom Set
ml_in: 1 ഗെയിം 1 റോം സെറ്റിലേക്ക് എല്ലായ്പ്പോഴും ലിസ്റ്റ് ഫിൽട്ടർ ചെയ്യുക
mn_mn: Жагсаалтыг 1 Тоглоомын 1 Ром багц болгон шүүнэ үү
ms_my: Sentiasa tapis senarai ke Set Rom 1 Permainan 1
mt_mt: Dejjem iffiltra l-lista għal 1 Game 1 Rom Set
my_mm: စာရင်းကို 1 Game 1 Rom Set သို့ အမြဲတမ်း စစ်ထုတ်ပါ။
nb_no: Filtrer alltid listen til 1 spill 1 romsett
nl_nl: Filter de lijst altijd op 1 Game 1 Rom Set
pl_pl: Zawsze filtruj listę do 1 gry 1 zestawu ROM
pt_br: Sempre filtrar lista para 1 jogo 1 conjunto de ROM
ro_ro: Filtrați întotdeauna lista la 1 Joc 1 Set Rom
ru_ru: Всегда фильтровать список по 1 игре 1 набору ромов
sk_sk: Vždy filtrujte zoznam na 1 hru 1 súprav Rómov
sl_si: Seznam vedno filtrirajte na 1 Game 1 Rom Set
sq_al: Gjithmonë filtrojeni listën në 1 Game 1 Set Rom
sr_rs: Увек филтрирајте листу на 1 Гаме 1 Ром Сет
sv_se: Filtrera alltid listan till 1 Game 1 Rom Set
ta_in: எப்போதும் பட்டியலை 1 கேம் 1 ரோம் செட்டாக வடிகட்டவும்
te_in: ఎల్లప్పుడూ జాబితాను 1 గేమ్ 1 రోమ్ సెట్‌కి ఫిల్టర్ చేయండి
tg_tj: Ҳамеша рӯйхатро ба 1 Game 1 Rom Set филтр кунед
th_th: กรองรายการเป็น 1 เกม 1 ชุดรอมเสมอ
tr_tr: Listeyi her zaman 1 Oyun 1 Rom Seti olarak filtrele
uk_ua: Завжди фільтруйте список до 1 гри 1 Rom Set
uz_uz: Har doim roʻyxatni 1 ta oʻyin 1 rom toʻplamiga filtrlang
vi_vn: Luôn lọc danh sách thành 1 Game 1 Rom Set
