Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/resource.language.*/strings.po
Languages: af_za, am_et, az_az, be_by, bg_bg, bs_ba, ca_es, cs_cz, cy_gb, da_dk, el_gr, eo, es_es, eu_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mi, ml_in, mn_mn, ms_my, mt_mt, my_mm, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_rs, sv_se, ta_in, te_in, tg_tj, th_th, tr_tr, uk_ua, uz_uz, vi_vn

# #30436
source: Move files to folder: ngp
af_za: Skuif lêers na gids: ngp
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: ngp
bg_bg: Преместване на файлове в папка: ngp
bs_ba: Premesti fajlove u fasciklu: ngp
ca_es: Mou els fitxers a la carpeta: ngp
cs_cz: Přesunout soubory do složky: ngp
cy_gb: Symud ffeiliau i ffolder: ngp
el_gr: Μετακίνηση αρχείων στο φάκελο: ngp
eo: Movu dosierojn al dosierujo: ngp
es_es: Mover archivos a la carpeta: ngp
hr_hr: Premjesti datoteke u mapu: ngp
hu_hu: Fájlok áthelyezése a következő mappába: ngp
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ ngp
id_id: Pindahkan file ke folder: ngp
is_is: Færa skrár í möppu: ngp
ja_jp: ファイルをフォルダに移動: ngp
kn_in: ಫೈಲ್‌ಗಳನ್ನು ngp ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ
ko_kr: 파일을 폴더로 이동: ngp
lt_lt: Perkelkite failus į aplanką: ngp
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: ngp
mn_mn: Файлуудыг хавтас руу зөөх: ngp
ms_my: Alihkan fail ke folder: ngp
mt_mt: Mexxi l-fajls fil-folder: ngp
nl_nl: Verplaats bestanden naar map: ngp
pt_br: Mover arquivos para pasta: ngp
ro_ro: Mutați fișierele în folderul: ngp
ru_ru: Переместить файлы в папку: ngp
sk_sk: Presunúť súbory do priečinka: ngp
sq_al: Zhvendosni skedarët në dosje: ngp
sr_rs: Преместите датотеке у фасциклу: нгп
sv_se: Flytta filer till mapp: ngp
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: ngp
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: ngp
tr_tr: Dosyaları şu klasöre taşı: ngp
uk_ua: Перемістити файли в папку: ngp
uz_uz: Fayllarni jildga ko'chiring: ngp
vi_vn: Di chuyển các tập tin vào thư mục: ngp

# #30437
source: Move files to folder: pce
af_za: Skuif lêers na gids: pce
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: pce
bg_bg: Преместване на файлове в папка: pce
bs_ba: Premjestite fajlove u folder: pce
ca_es: Mou els fitxers a la carpeta: pc
cs_cz: Přesunout soubory do složky: pce
cy_gb: Symud ffeiliau i ffolder: pce
el_gr: Μετακίνηση αρχείων στο φάκελο: pce
eo: Movu dosierojn al dosierujo: pce
es_es: Mover archivos a la carpeta: pce
hr_hr: Premjesti datoteke u mapu: pce
hu_hu: Fájlok áthelyezése a következő mappába: pce
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ pce
id_id: Pindahkan file ke folder: pce
is_is: Færa skrár í möppu: pce
ja_jp: ファイルをフォルダに移動: pce
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: pce
ko_kr: 파일을 폴더로 이동: pce
lt_lt: Perkelti failus į aplanką: pce
ml_in: ഫയലുകൾ ഫോൾഡറിലേക്ക് നീക്കുക: pce
mn_mn: Файлуудыг хавтас руу зөөх: pce
ms_my: Alihkan fail ke folder: pce
mt_mt: Mexxi l-fajls fil-folder: pce
nl_nl: Verplaats bestanden naar map: pce
pt_br: Mover arquivos para a pasta: pce
ro_ro: Mutați fișierele în folderul: pc
ru_ru: Переместить файлы в папку: pce
sk_sk: Presunúť súbory do priečinka: pce
sq_al: Zhvendos skedarët në dosje: pce
sr_rs: Премести датотеке у фасциклу: пце
sv_se: Flytta filer till mapp: pce
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: pce
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: pce
tr_tr: Dosyaları şu klasöre taşı: pce
uk_ua: Перемістити файли в папку: pce
uz_uz: Fayllarni jildga ko'chiring: pce
vi_vn: Di chuyển các tập tin vào thư mục: pce

# #30438
source: Move files to folder: sg1000
af_za: Skuif lêers na gids: sg1000
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: sg1000
bg_bg: Преместване на файлове в папка: sg1000
bs_ba: Premjestite datoteke u folder: sg1000
ca_es: Mou els fitxers a la carpeta: sg1000
cs_cz: Přesunout soubory do složky: sg1000
cy_gb: Symud ffeiliau i ffolder: sg1000
el_gr: Μετακίνηση αρχείων στο φάκελο: sg1000
eo: Movu dosierojn al dosierujo: sg1000
es_es: Mover archivos a la carpeta: sg1000
hr_hr: Premjesti datoteke u mapu: sg1000
hu_hu: Fájlok áthelyezése a következő mappába: sg1000
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ sg1000
id_id: Pindahkan file ke folder: sg1000
is_is: Færa skrár í möppu: sg1000
ja_jp: ファイルをフォルダに移動: sg1000
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: sg1000
ko_kr: 파일을 폴더로 이동: sg1000
lt_lt: Perkelkite failus į aplanką: sg1000
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: sg1000
mn_mn: Файлуудыг хавтас руу зөөх: sg1000
ms_my: Alihkan fail ke folder: sg1000
mt_mt: Mexxi l-fajls fil-folder: sg1000
nl_nl: Verplaats bestanden naar map: sg1000
pt_br: Mover arquivos para a pasta: sg1000
ro_ro: Mutați fișierele în folder: sg1000
ru_ru: Переместить файлы в папку: sg1000
sk_sk: Presuňte súbory do priečinka: sg1000
sq_al: Zhvendosni skedarët në dosje: sg1000
sr_rs: Преместите датотеке у фасциклу: сг1000
sv_se: Flytta filer till mapp: sg1000
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: sg1000
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: sg1000
tr_tr: Dosyaları şu klasöre taşı: sg1000
uk_ua: Перемістити файли в папку: sg1000
uz_uz: Fayllarni jildga ko'chiring: sg1000
vi_vn: Di chuyển tập tin vào thư mục: sg1000

# #30439
source: Move files to folder: sgx
af_za: Skuif lêers na gids: sgx
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: sgx
bg_bg: Преместване на файлове в папка: sgx
bs_ba: Premjestite fajlove u folder: sgx
ca_es: Mou els fitxers a la carpeta: sgx
cs_cz: Přesunout soubory do složky: sgx
cy_gb: Symud ffeiliau i ffolder: sgx
el_gr: Μετακίνηση αρχείων στο φάκελο: sgx
eo: Movu dosierojn al dosierujo: sgx
es_es: Mover archivos a la carpeta: sgx
hr_hr: Premjesti datoteke u mapu: sgx
hu_hu: Fájlok áthelyezése a következő mappába: sgx
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ sgx
id_id: Pindahkan file ke folder: sgx
is_is: Færa skrár í möppu: sgx
ja_jp: ファイルをフォルダに移動: sgx
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: sgx
ko_kr: 파일을 폴더로 이동: sgx
lt_lt: Perkelkite failus į aplanką: sgx
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: sgx
mn_mn: Файлуудыг хавтас руу зөөх: sgx
ms_my: Alihkan fail ke folder: sgx
mt_mt: Mexxi l-fajls fil-folder: sgx
nl_nl: Verplaats bestanden naar map: sgx
pt_br: Mover arquivos para a pasta: sgx
ro_ro: Mutați fișierele în folderul: sgx
ru_ru: Переместить файлы в папку: sgx
sk_sk: Presuňte súbory do priečinka: sgx
sq_al: Zhvendosni skedarët në dosje: sgx
sr_rs: Премести датотеке у фасциклу: сгк
sv_se: Flytta filer till mapp: sgx
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: sgx
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: sgx
tr_tr: Dosyaları şu klasöre taşı: sgx
uk_ua: Перемістити файли в папку: sgx
uz_uz: Fayllarni jildga ko'chiring: sgx
vi_vn: Di chuyển tập tin vào thư mục: sgx

# #30440
source: Move files to folder: sms
af_za: Skuif lêers na vouer: sms
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: sms
bg_bg: Преместване на файлове в папка: sms
bs_ba: Premesti fajlove u folder: sms
ca_es: Mou els fitxers a la carpeta: sms
cs_cz: Přesunout soubory do složky: sms
cy_gb: Symud ffeiliau i ffolder: sms
el_gr: Μετακίνηση αρχείων σε φάκελο: sms
eo: Movu dosierojn al dosierujo: sms
es_es: Mover archivos a la carpeta: sms
hr_hr: Premjesti datoteke u mapu: sms
hu_hu: Fájlok áthelyezése mappába: sms
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ sms
id_id: Pindahkan file ke folder: sms
is_is: Færa skrár í möppu: sms
ja_jp: ファイルをフォルダに移動: SMS
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: sms
ko_kr: 파일을 폴더로 이동: sms
lt_lt: Perkelti failus į aplanką: sms
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: sms
mn_mn: Файлуудыг хавтас руу зөөх: sms
ms_my: Alihkan fail ke folder: sms
mt_mt: Mexxi l-fajls fil-folder: sms
nl_nl: Verplaats bestanden naar map: sms
pt_br: Mover arquivos para pasta: sms
ro_ro: Mutați fișierele în folder: sms
ru_ru: Переместить файлы в папку: sms
sk_sk: Presunúť súbory do priečinka: sms
sq_al: Zhvendosni skedarët në dosje: sms
sr_rs: Премести датотеке у фасциклу: смс
sv_se: Flytta filer till mapp: sms
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: sms
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: sms
tr_tr: Dosyaları şu klasöre taşı: sms
uk_ua: Перемістити файли в папку: sms
uz_uz: Fayllarni jildga ko'chiring: sms
vi_vn: Di chuyển tập tin vào thư mục: sms

# #30441
source: Move files to folder: spectrum
af_za: Skuif lêers na gids: spektrum
am_et: ፋይሎችን ወደ አቃፊ ውሰድ: ስፔክትረም
bg_bg: Преместване на файлове в папка: спектър
bs_ba: Premjestite datoteke u folder: spectrum
ca_es: Mou els fitxers a la carpeta: spectrum
cs_cz: Přesunout soubory do složky: Spectrum
cy_gb: Symud ffeiliau i ffolder: sbectrwm
el_gr: Μετακίνηση αρχείων στο φάκελο: φάσμα
eo: Movu dosierojn al dosierujo: spektro
es_es: Mover archivos a la carpeta: spectrum
hr_hr: Premjesti datoteke u mapu: spectrum
hu_hu: Fájlok áthelyezése a spektrum mappába
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ սպեկտր
id_id: Pindahkan file ke folder: spektrum
is_is: Færa skrár í möppu: litróf
ja_jp: ファイルをフォルダに移動: spectrum
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: ಸ್ಪೆಕ್ಟ್ರಮ್
ko_kr: 파일을 폴더로 이동: spectrum
lt_lt: Perkelkite failus į aplanką: spektras
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: സ്പെക്ട്രം
mn_mn: Файлуудыг фолдер руу зөөх: спектр
ms_my: Alihkan fail ke folder: spectrum
mt_mt: Mexxi fajls għall-folder: spettru
nl_nl: Verplaats bestanden naar map: spectrum
pt_br: Mover arquivos para a pasta: spectrum
ro_ro: Mutați fișierele în folder: spectrum
ru_ru: Переместить файлы в папку: spectrum
sk_sk: Presuňte súbory do priečinka: spektrum
sq_al: Zhvendosni skedarët në dosje: spektri
sr_rs: Премести датотеке у фасциклу: спецтрум
sv_se: Flytta filer till mapp: spektrum
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: స్పెక్ట్రమ్
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: спектр
tr_tr: Dosyaları şu klasöre taşı: spectrum
uk_ua: Перемістіть файли в папку: спектр
uz_uz: Fayllarni jildga ko'chiring: spektr
vi_vn: Di chuyển các tập tin vào thư mục: spectrum

# #30442
source: Move files to folder: tg16
af_za: Skuif lêers na gids: tg16
am_et: ፋይሎችን ወደ አቃፊ ውሰድ፡ tg16
bg_bg: Преместване на файлове в папка: tg16
bs_ba: Premjestite fajlove u folder: tg16
ca_es: Mou els fitxers a la carpeta: tg16
cs_cz: Přesunout soubory do složky: tg16
cy_gb: Symud ffeiliau i ffolder: tg16
el_gr: Μετακίνηση αρχείων στο φάκελο: tg16
eo: Movu dosierojn al dosierujo: tg16
es_es: Mover archivos a la carpeta: tg16
hr_hr: Premjesti datoteke u mapu: tg16
hu_hu: Fájlok áthelyezése a következő mappába: tg16
hy_am: Ֆայլերը տեղափոխեք թղթապանակ՝ tg16
id_id: Pindahkan file ke folder: tg16
is_is: Færa skrár í möppu: tg16
ja_jp: ファイルをフォルダに移動: tg16
kn_in: ಫೈಲ್‌ಗಳನ್ನು ಫೋಲ್ಡರ್‌ಗೆ ಸರಿಸಿ: tg16
ko_kr: 파일을 폴더로 이동: tg16
lt_lt: Perkelkite failus į aplanką: tg16
ml_in: ഫോൾഡറിലേക്ക് ഫയലുകൾ നീക്കുക: tg16
mn_mn: Файлуудыг хавтас руу зөөх: tg16
ms_my: Alihkan fail ke folder: tg16
mt_mt: Mexxi l-fajls fil-folder: tg16
nl_nl: Verplaats bestanden naar map: tg16
pt_br: Mover arquivos para a pasta: tg16
ro_ro: Mutați fișierele în folder: tg16
ru_ru: Переместить файлы в папку: tg16
sk_sk: Presuňte súbory do priečinka: tg16
sq_al: Zhvendosni skedarët në dosje: tg16
sr_rs: Преместите датотеке у фасциклу: тг16
sv_se: Flytta filer till mapp: tg16
te_in: ఫైల్‌లను ఫోల్డర్‌కి తరలించండి: tg16
tg_tj: Файлҳоро ба ҷузвдон интиқол диҳед: tg16
tr_tr: Dosyaları şu klasöre taşı: tg16
uk_ua: Перемістити файли в папку: tg16
uz_uz: Fayllarni jildga ko'chiring: tg16
vi_vn: Di chuyển tập tin vào thư mục: tg16

# #30443
source: Are you sure you want to update game list post process?
af_za: Is jy seker jy wil speletjielys-posproses opdateer?
am_et: እርግጠኛ ነዎት የጨዋታ ዝርዝር ልጥፍ ሂደትን ማዘመን ይፈልጋሉ?
bg_bg: Сигурни ли сте, че искате да актуализирате списъка с игри след процеса?
bs_ba: Jeste li sigurni da želite ažurirati proces objave liste igara?
ca_es: Confirmes que vols actualitzar el procés de publicació de la llista de jocs?
cs_cz: Opravdu chcete aktualizovat proces odesílání seznamu her?
cy_gb: Ydych chi'n siŵr eich bod am ddiweddaru'r broses postio rhestr gêm?
el_gr: Είστε βέβαιοι ότι θέλετε να ενημερώσετε τη διαδικασία ανάρτησης της λίστας παιχνιδιών;
eo: Ĉu vi certas, ke vi volas ĝisdatigi la postprocezon de la ludlisto?
es_es: ¿Estás seguro de que deseas actualizar la lista de juegos después del proceso?
hr_hr: Jeste li sigurni da želite ažurirati popis igara nakon postupka?
hu_hu: Biztos, hogy frissíteni szeretnéd a játéklista feladási folyamatát?
hy_am: Վստա՞հ եք, որ ցանկանում եք թարմացնել խաղերի ցանկի հրապարակման գործընթացը:
id_id: Apakah Anda yakin ingin memperbarui daftar permainan setelah proses?
is_is: Ertu viss um að þú viljir uppfæra leiklista eftir ferli?
ja_jp: ゲーム リストのポスト プロセスを更新してもよろしいですか?
kn_in: ಆಟದ ಪಟ್ಟಿಯ ನಂತರದ ಪ್ರಕ್ರಿಯೆಯನ್ನು ನೀವು ಖಚಿತವಾಗಿಯೂ ನವೀಕರಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko_kr: 게임 목록 포스트 프로세스를 업데이트하시겠습니까?
lt_lt: Ar tikrai norite atnaujinti žaidimų sąrašo paskelbimo procesą?
ml_in: ഗെയിം ലിസ്റ്റ് പോസ്റ്റ് പ്രോസസ്സ് അപ്‌ഡേറ്റ് ചെയ്യണമെന്ന് തീർച്ചയാണോ?
mn_mn: Та тоглоомын жагсаалтыг нийтлэх үйл явцыг шинэчлэхдээ итгэлтэй байна уу?
ms_my: Adakah anda pasti mahu mengemas kini proses siaran senarai permainan?
mt_mt: Int żgur li trid taġġorna l-proċess ta' wara l-lista tal-logħob?
nl_nl: Weet u zeker dat u de gamelijst na het proces wilt bijwerken?
pt_br: Tem certeza de que deseja atualizar a lista de jogos após o processo?
ro_ro: Sigur vrei să actualizezi procesul de postare a listei de jocuri?
ru_ru: Вы уверены, что хотите обновить список игр после процесса?
sk_sk: Naozaj chcete aktualizovať proces odosielania zoznamu hier?
sq_al: Jeni i sigurt që dëshironi të përditësoni procesin e postimit të listës së lojës?
sr_rs: Да ли сте сигурни да желите да ажурирате пост процес листе игара?
sv_se: Är du säker på att du vill uppdatera spellistan efter processen?
te_in: మీరు గేమ్ లిస్ట్ పోస్ట్ ప్రాసెస్‌ని ఖచ్చితంగా అప్‌డేట్ చేయాలనుకుంటున్నారా?
tg_tj: Шумо мутмаин ҳастед, ки мехоҳед раванди баъдии рӯйхати бозиҳоро навсозӣ кунед?
tr_tr: Oyun listesini güncelleme işleminden sonra güncellemek istediğinize emin misiniz?
uk_ua: Ви впевнені, що бажаєте оновити список ігор після завершення процесу?
uz_uz: Haqiqatan ham oʻyinlar roʻyxatini yuborish jarayonini yangilamoqchimisiz?
vi_vn: Bạn có chắc chắn muốn cập nhật danh sách trò chơi sau quá trình đăng không?

# #30444
source: Post process updated
af_za: Posproses opgedateer
am_et: የልጥፍ ሂደት ዘምኗል
bg_bg: Процесът на публикуване е актуализиран
bs_ba: Post proces je ažuriran
ca_es: S'ha actualitzat el procés de publicació
cs_cz: Post proces aktualizován
cy_gb: Diweddaru'r broses bostio
el_gr: Η διαδικασία ανάρτησης ενημερώθηκε
eo: Postprocezo ĝisdatigita
es_es: Postproceso actualizado
hr_hr: Post proces ažuriran
hu_hu: Az utánkövetési folyamat frissítve
hy_am: Գրառման գործընթացը թարմացվել է
id_id: Proses pasca diperbarui
is_is: Færsluferli uppfært
ja_jp: ポストプロセスが更新されました
kn_in: ಪೋಸ್ಟ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 포스트 프로세스 업데이트됨
lt_lt: Paskelbimo procesas atnaujintas
ml_in: പോസ്റ്റ് പ്രോസസ്സ് അപ്ഡേറ്റ് ചെയ്തു
mn_mn: Нийтлэлийн процесс шинэчлэгдсэн
ms_my: Proses siaran dikemas kini
mt_mt: Post proċess aġġornat
nl_nl: Postproces bijgewerkt
pt_br: Pós-processo atualizado
ro_ro: Procesul de postare a fost actualizat
ru_ru: Обновлен постпроцесс
sk_sk: Aktualizovaný proces odosielania
sq_al: Procesi i postimit u përditësua
sr_rs: Пост процес је ажуриран
sv_se: Efterprocessen uppdaterad
te_in: పోస్ట్ ప్రక్రియ నవీకరించబడింది
tg_tj: Раванди пост навсозӣ шуд
tr_tr: İşlem sonrası güncelleme
uk_ua: Процес публікації оновлено
uz_uz: Post jarayoni yangilandi
vi_vn: Quá trình hậu kỳ được cập nhật

# #30445
source: Update Post Process for {}?[CR][B]This will change settings for all games in this list.[/B]
af_za: Dateer plasingsproses vir {} op?[CR][B]Dit sal instellings vir alle speletjies in hierdie lys verander.[/B]
am_et: የልጥፍ ሂደትን ለ{} አዘምን?[CR][B]ይህ በዚህ ዝርዝር ውስጥ ላሉ ሁሉም ጨዋታዎች ቅንብሮችን ይለውጣል።[/B]
bg_bg: Актуализиране на последващия процес за {}?[CR][B]Това ще промени настройките за всички игри в този списък.[/B]
bs_ba: Ažurirati postproces za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovoj listi.[/B]
ca_es: Actualitza el procés posterior per a {}?[CR][B]Això canviarà la configuració de tots els jocs d'aquesta llista.[/B]
cs_cz: Aktualizovat Post Proces pro {}?[CR][B]Tímto se změní nastavení pro všechny hry v tomto seznamu.[/B]
cy_gb: Diweddaru Proses Postio ar gyfer {}?[CR][B]Bydd hyn yn newid gosodiadau ar gyfer pob gêm yn y rhestr hon.[/B]
el_gr: Ενημέρωση διαδικασίας ανάρτησης για {};[CR][B]Αυτό θα αλλάξει τις ρυθμίσεις για όλα τα παιχνίδια σε αυτήν τη λίστα.[/B]
eo: Ĝisdatigu Postprocezon por {}?[CR][B]Ĉi tio ŝanĝos agordojn por ĉiuj ludoj en ĉi tiu listo.[/B]
es_es: ¿Actualizar el proceso posterior para {}?[CR][B]Esto cambiará la configuración de todos los juegos de esta lista.[/B]
hr_hr: Ažuriraj naknadni proces za {}?[CR][B]Ovo će promijeniti postavke za sve igre na ovom popisu.[/B]
hu_hu: Frissíti a bejegyzési folyamatot a következőhöz: {}?[CR][B]Ez módosítja a listán szereplő összes játék beállításait.[/B]
hy_am: Թարմացնե՞լ գրառման գործընթացը {}-ի համար:[CR][B]Սա կփոխի այս ցանկի բոլոր խաղերի կարգավորումները:[/B]
id_id: Perbarui Proses Pasca untuk {}?[CR][B]Ini akan mengubah pengaturan untuk semua permainan dalam daftar ini.[/B]
is_is: Uppfæra póstferli fyrir {}?[CR][B]Þetta mun breyta stillingum fyrir alla leiki á þessum lista.[/B]
ja_jp: {} のポストプロセスを更新しますか?[CR][B]これにより、このリスト内のすべてのゲームの設定が変更されます。[/B]
kn_in: {} ಗಾಗಿ ಪೋಸ್ಟ್ ಪ್ರಕ್ರಿಯೆಯನ್ನು ನವೀಕರಿಸುವುದೇ?[CR][B]ಇದು ಈ ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಟಗಳಿಗೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ.[/B]
ko_kr: {}에 대한 포스트 프로세스를 업데이트하시겠습니까?[CR][B]이렇게 하면 이 목록에 있는 모든 게임의 설정이 변경됩니다.[/B]
lt_lt: Atnaujinti {} paskelbimo procesą?[CR][B]Tai pakeis visų šiame sąraše esančių žaidimų nustatymus.[/B]
ml_in: {} എന്നതിനായുള്ള പോസ്റ്റ് പ്രോസസ്സ് അപ്‌ഡേറ്റ് ചെയ്യണോ?[CR][B]ഇത് ഈ ലിസ്റ്റിലെ എല്ലാ ഗെയിമുകൾക്കുമുള്ള ക്രമീകരണം മാറ്റും.[/B]
mn_mn: {}-н нийтлэлийн процессыг шинэчлэх үү?[CR][B]Энэ жагсаалтад байгаа бүх тоглоомын тохиргоог өөрчилнө.[/B]
ms_my: Kemas kini Proses Siaran untuk {}?[CR][B]Ini akan menukar tetapan untuk semua permainan dalam senarai ini.[/B]
mt_mt: Aġġorna l-Proċess ta' Post għal {}?[CR][B]Dan se jibdel is-settings għal-logħob kollu f'din il-lista.[/B]
nl_nl: Postproces bijwerken voor {}?[CR][B]Hiermee worden de instellingen voor alle games in deze lijst gewijzigd.[/B]
pt_br: Atualizar processo de postagem para {}?[CR][B]Isso alterará as configurações de todos os jogos nesta lista.[/B]
ro_ro: Actualizați procesul de postare pentru {}?[CR][B]Acest lucru va schimba setările pentru toate jocurile din această listă.[/B]
ru_ru: Обновить процесс публикации для {}?[CR][B]Это изменит настройки для всех игр в этом списке.[/B]
sk_sk: Aktualizovať postproces pre {}?[CR][B]Týmto sa zmenia nastavenia pre všetky hry v tomto zozname.[/B]
sq_al: Të përditësohet procesi i postimit për {}?[CR][B]Kjo do të ndryshojë cilësimet për të gjitha lojërat në këtë listë.[/B]
sr_rs: Ажурирати постпроцес за {}?[ЦР][Б]Ово ће променити подешавања за све игре на овој листи.[/Б]
sv_se: Uppdatera efterprocessen för {}?[CR][B]Detta ändrar inställningarna för alla spel i den här listan.[/B]
te_in: {} కోసం పోస్ట్ ప్రాసెస్‌ని నవీకరించాలా?[CR][B]ఇది ఈ జాబితాలోని అన్ని గేమ్‌ల సెట్టింగ్‌లను మారుస్తుంది.[/B]
tg_tj: Навсозии раванди интишори {}?[CR][B]Ин танзимоти ҳамаи бозиҳои ин рӯйхатро тағир медиҳад.[/B]
tr_tr: {}? için Post İşlemi Güncelle[CR][B]Bu, bu listedeki tüm oyunların ayarlarını değiştirecektir.[/B]
uk_ua: Оновити постпроцес для {}?[CR][B]Це змінить налаштування для всіх ігор у цьому списку.[/B]
uz_uz: {} uchun post jarayonini yangilang?[CR][B]Bu roʻyxatdagi barcha oʻyinlar sozlamalarini oʻzgartiradi.[/B]
vi_vn: Cập nhật quá trình hậu kỳ cho {}?[CR][B]Điều này sẽ thay đổi cài đặt cho tất cả trò chơi trong danh sách này.[/B]

# #30446
source: Download completed. Post process files?
af_za: Aflaai voltooi. Plaas proseslêers?
am_et: ማውረድ ተጠናቅቋል። የሂደት ፋይሎች ይለጥፉ?
bg_bg: Изтеглянето завърши. Файлове за последваща обработка?
bs_ba: Preuzimanje je završeno. Fajlovi nakon obrade?
ca_es: Descàrrega completada. Fitxers posteriors al procés?
cs_cz: Stahování dokončeno. Po zpracování souborů?
cy_gb: Lawrlwytho wedi'i gwblhau. Postio ffeiliau proses?
el_gr: Η λήψη ολοκληρώθηκε. Δημοσίευση αρχείων διαδικασίας;
eo: Elŝuto finiĝis. Postprocezaj dosieroj?
es_es: Descarga completada. ¿Procesar archivos posteriormente?
hr_hr: Preuzimanje dovršeno. Naknadna obrada datoteka?
hu_hu: Letöltés befejeződött. Elküldési folyamat fájlok?
hy_am: Ներբեռնումն ավարտված է: Տեղադրե՞լ գործընթացի ֆայլերը:
id_id: Pengunduhan selesai. File pascaproses?
is_is: Niðurhali lokið. Eftir vinnsluskrár?
ja_jp: ダウンロードが完了しました。ファイルを後処理しますか?
kn_in: ಡೌನ್‌ಲೋಡ್ ಪೂರ್ಣಗೊಂಡಿದೆ. ಪ್ರಕ್ರಿಯೆಯ ಫೈಲ್‌ಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡುವುದೇ?
ko_kr: 다운로드가 완료되었습니다. 파일을 후처리하시겠습니까?
lt_lt: Atsisiuntimas baigtas. Paskelbti proceso failus?
ml_in: ഡൗൺലോഡ് പൂർത്തിയായി. പ്രോസസ്സ് ഫയലുകൾ പോസ്റ്റ് ചെയ്യണോ?
mn_mn: Татаж дууссан. Процессын файлуудыг нийтлэх үү?
ms_my: Muat turun selesai. Fail proses pasca?
mt_mt: Niżżel lest. Post proċess fajls?
nl_nl: Download voltooid. Bestanden nabewerken?
pt_br: Download concluído. Pós-processar arquivos?
ro_ro: Descărcarea finalizată. Fișiere post proces?
ru_ru: Загрузка завершена. Файлы постобработки?
sk_sk: Sťahovanie dokončené. Po spracovaní súborov?
sq_al: Shkarkimi përfundoi. Të postohen skedarët e procesit?
sr_rs: Преузимање је завршено. Датотеке за постпроцесу?
sv_se: Nedladdningen slutförd. Efterprocessfiler?
te_in: డౌన్‌లోడ్ పూర్తయింది. ప్రక్రియ ఫైల్‌లను పోస్ట్ చేయాలా?
tg_tj: Зеркашӣ анҷом ёфт. Файлҳои равандро интишор кунед?
tr_tr: İndirme tamamlandı. Dosyalar son işlemden geçirilsin mi?
uk_ua: Завантаження завершено. Файли після обробки?
uz_uz: Yuklab olish tugallandi. Jarayon fayllari yuborilsinmi?
vi_vn: Tải xuống hoàn tất. Xử lý tập tin sau?

# #30447
source: Game files processed
af_za: Spellêers verwerk
am_et: የጨዋታ ፋይሎች ተካሂደዋል።
bg_bg: Файловете на играта са обработени
bs_ba: Fajlovi igara su obrađeni
ca_es: Fitxers de joc processats
cs_cz: Herní soubory zpracovány
cy_gb: Ffeiliau gêm wedi'u prosesu
el_gr: Τα αρχεία του παιχνιδιού υποβλήθηκαν σε επεξεργασία
eo: Ludaj dosieroj procesitaj
es_es: Archivos de juego procesados
hr_hr: Datoteke igre su obrađene
hu_hu: A játékfájlok feldolgozva
hy_am: Խաղի ֆայլերը մշակվել են
id_id: File game diproses
is_is: Leikjaskrár unnar
ja_jp: 処理されたゲームファイル
kn_in: ಆಟದ ಫೈಲ್‌ಗಳನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 게임 파일 처리됨
lt_lt: Žaidimo failai apdoroti
ml_in: ഗെയിം ഫയലുകൾ പ്രോസസ്സ് ചെയ്തു
mn_mn: Тоглоомын файлуудыг боловсруулсан
ms_my: Fail permainan diproses
mt_mt: Fajls tal-logħob ipproċessati
nl_nl: Gamebestanden verwerkt
pt_br: Arquivos de jogo processados
ro_ro: Fișiere de joc procesate
ru_ru: Файлы игры обработаны
sk_sk: Herné súbory boli spracované
sq_al: Skedarët e lojës u përpunuan
sr_rs: Датотеке игре су обрађене
sv_se: Spelfiler bearbetade
te_in: గేమ్ ఫైల్‌లు ప్రాసెస్ చేయబడ్డాయి
tg_tj: Файлҳои бозӣ коркард карда шуданд
tr_tr: Oyun dosyaları işlendi
uk_ua: Файли гри оброблено
uz_uz: Oʻyin fayllari qayta ishlandi
vi_vn: Các tập tin trò chơi đã được xử lý
