Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/*/strings.po
Languages: french

# #30002
source: General
french: Général

# #30003
source: External Launchers
french: Lanceurs Externes

# #30005
source: Setup Wizard
french: Assistant Configuration

# #30006
source: Advanced Settings
french: Paramètres Avancés

# #30007
source: Cache Lists to Disk
french: Mettre en cache les listes sur le disque

# #30008
source: Enable Memory Cache
french: Activer la mémoire cache

# #30009
source: Clean Game Title
french: Nettoyer le titre du jeu

# #30010
source: Archive Listing Convention
french: Listing d'Archive par défaut

# #30011
source: Game Listing Convention
french: Listing de Jeu par défaut

# #30012
source: Display Naming Convention
french: Affichage de nom par défaut

# #30013
source: Number of Items Per Page
french: Nombre d'éléments par page

# #30014
source: Last Played History
french: Historique des jeux utilisés

# #30015
source: If Game Already Exists Locally
french: Si le jeu existe déjà localement

# #30016
source: Default Action on Selecting Game
french: Action par défaut sur le jeu sélectionné

# #30017
source: Show Search Item
french: Montrer l'icône Recherche

# #30018
source: Show Random Play Item
french: Montrer l'icône Jeu Aléatoire

# #30019
source: Show Play History Item
french: Montrer l'icône Jouer l'Historique

# #30194
source: Show Favorites Item on Front Page
french: Montrer l'icône Favoris sur la page d'accueil

# #30020
source: Autoplay Game Trailer
french: Lancer automatiquement la bande annonce

# #30195
source: Append Game List Name to Search and Random Results
french: Ajouter le nom de liste de jeux aux résultats aléatoires

# #30021
source: Cache Size (MB)
french: Taille du Cache (MB)

# #30022
source: Enable Login
french: Activer le Login

# #30023
source: archive.org Email
french: Mail archive.org

# #30024
source: archive.org Password
french: Mot de passe archive.org

# #30025
source: My System Type
french: Mon type de système

# #30026
source: Close Kodi on Launch
french: Fermer Kodi au lancement

# #30027
source: Pause Kodi on Launch
french: Mettre en pause Kodi au lancement

# #30028
source: RetroArch App Location
french: Emplacement de l'application RetroArch

# #30029
source: RetroArch System Folder
french: Dossier du programme RetroArch

# #30030
source: RetroArch CFG Location
french: Emplacement de CFG RetroArch

# #30031
source: Additional Emulators:
french: Emulateurs additionnels :

# #30032
source: Additional Emulator 1
french: Emulateur additionnel 1

# #30033
source: Emulator 1 App Location
french: Emplacement de l'application de l'Emulateur 1

# #30034
source: Additional Emulator 2
french: Emulateur additionnel 2

# #30035
source: Emulator 2 App Location
french: Emplacement de l'application de l'Emulateur 2

# #30036
source: Additional Emulator 3
french: Emulateur additionnel 3

# #30037
source: Emulator 3 App Location
french: Emplacement de l'application de l'Emulateur 3

# #30038
source: Enable Netplay
french: Activer Netplay

# #30039
source: Player Connection Type
french: Type de connexion du Joueur

# #30040
source: Player Name
french: Nom du Joueur

# #30041
source: Host IP Address
french: Addresse IP Hôte

# #30042
source: Host IP Port
french: Port IP Hôte

# #30043
source: Sync Frames
french: Trames de synchronisation

# #30044
source: Game List quick setup tool for IAGL
french: Outil de configuration rapide de liste de jeux pour l'IAGL

# #30045
source: Emulator Launcher
french: Lanceur d'Emulateur

# #30046
source: Execute Setup Wizard
french: Lancer l'Assistant d'Installation

# #30047
source: Note: You should not use these settings unless you're sure of what you are doing!
french: Note : Vous ne devez pas utiliser ces paramètres si vous n'êtes pas sûr de ce que vous faites !

# #30048
source: Enable Editing for Post DL Command
french: Activer l'édition de la commande d'après téléchargement

# #30049
source: Send Android Stop Command before External Launch
french: Envoyer la commande Android Stop avant le Lancement Externe

# #30050
source: Add to IAGL Favorites
french: Ajouter aux Favoris IAGL

# #30051
source: Set addon to provide games (RetroPlayer Only)
french: Choix de l'extension fournisseur de Jeux (RetroPlayer seulement)

# #30052
source: Set addon to provide Video
french: Choix de l'extension fournisseur de Video

# #30053
source: Set addon to provide Programs
french: Choix de l'extension fournisseur de Programmes

# #30054
source: Addon Content Type
french: Type de contenu de l'addon

# #30055
source: Unhide All Game Lists
french: Afficher toutes les listes de jeux

# #30056
source: Clear Cache
french: Vider le Cache

# #30057
source: Stop Media before Launch
french: Arrêter le Media avant Lancement

# #30058
source: Choose from List
french: Choisir depuis la liste

# #30059
source: Browse All Lists
french: Parcourir toutes les listes

# #30060
source: Browse by Category
french: Parcourir par catégorie

# #30061
source: One Big List
french: Liste complète

# #30062
source: Alphabetical
french: Ordre Alphabétique

# #30063
source: Group by Genre
french: Trier par Genre

# #30064
source: Group by Year
french: Trier par Année

# #30065
source: Group by Players
french: Trier par Joueurs

# #30066
source: Group by Studio
french: Trier par Studio

# #30196
source: Group by Tag
french: Trier par mot-clé

# #30197
source: Group by Custom Groups
french: Trier par groupes personnalisés

# #30067
source: Title, Genre
french: Titre, Genre

# #30068
source: Title, Date
french: Titre, Date

# #30069
source: Title, Players
french: Titre, Joueurs

# #30070
source: Title, Genre, Date
french: Titre, Genre, Date

# #30072
source: Title, Genre, Players
french: Titre, Genre, Joueurs

# #30073
source: Title, Date, Size
french: Titre, Date, Taille

# #30074
source: Title, Date, Players
french: Titre, Date, Joueurs

# #30075
source: Genre, Title
french: Genre, Titre

# #30076
source: Date, Title
french: Date, Titre

# #30077
source: Players, Title
french: Joueurs, Titre

# #30078
source: Genre, Title, Date
french: Genre, Titre, Date

# #30079
source: Date, Title, Genre
french: Date, Titre, Genre

# #30080
source: Players, Title, Genre
french: Joueurs, Titre, Genre

# #30081
source: Players, Title, Date
french: Joueurs, Titre, Date

# #30082
source: Title, Genre, Date, ROM Tag
french: Titre, Genre, Date, ROM Tag

# #30083
source: Title, Genre, Date, Players
french: Titre, Genre, Date, Joueurs

# #30084
source: Title, Genre, Players, ROM Tag
french: Titre, Genre, Joueurs, ROM Tag

# #30085
source: Title, Genre, Date, Size
french: Titre, Genre, Date, Taille

# #30086
source: Prompt
french: Avertissement

# #30087
source: Do Not ReDownload
french: Ne pas télécharger à nouveau

# #30088
source: ReDownload and Overwrite
french: Télécharger à nouveau et Ecraser

# #30089
source: Download and Launch
french: Télécharger et Lancer

# #30090
source: Download Only
french: Télécharger seulement

# #30091
source: Show Info Page
french: Montrer la Page Info

# #30092
source: Show
french: Afficher

# #30093
source: Hide
french: Cacher

# #30094
source: Show IAGL Extras Item
french: Afficher les icônes supplémentaires IAGL

# #30095
source: Enabled
french: Activer

# #30096
source: Disabled
french: Désactiver

# #30097
source: Zero (Current Game Only)
french: Zéro (Jeu actuel seul)

# #30115
source: Select
french: Choisir

# #30124
source: Start with Context
french: Démarrer avec le contexte

# #30125
source: Player 1 Host
french: Hôte Joueur 1

# #30126
source: Player 2 Client
french: Client Joueur 2

# #30127
source: Spectator
french: Spectateur

# #30131
source: Android External Launch Command Type
french: Type de commande de lancement externe Android

# #30132
source: Python os.system
french: Système d'exploitation Python

# #30133
source: Python subprocess
french: Sous processus Python

# #30134
source: Python root subprocess
french: Sous processus Racine Python

# #30135
source: Viewtypes
french: Type de vue

# #30136
source: Force IAGL Viewtypes
french: Forcer les types de vue pour IAGL

# #30137
source: Frontpage Viewtype
french: Type de vue de la page d'accueil

# #30138
source: Game Library Lists Viewtype
french: Type de vue de la bibliothèque des listes de jeux

# #30139
source: Game Categories Viewtype
french: Type de vue des catégories de jeux

# #30140
source: Games List Viewtype
french: Type de vue de la liste de jeux

# #30141
source: Alpha List Viewtype
french: Type de vue de la liste alphabétique

# #30142
source: Genre List Viewtype
french: Type de vue de la liste par genres

# #30143
source: Year List Viewtype
french: Type de vue de la liste par années

# #30144
source: Players List Viewtype
french: Type de vue de la liste par lecteurs

# #30145
source: Studio List Viewtype
french: Type de vue de la liste par studio

# #30210
source: Tag List Viewtype
french: Type de vue de la liste par mot-clé

# #30211
source: Custom Group List Viewtype
french: Type de vue de la liste par groupes personnalisés

# #30146
source: Search Results Viewtype
french: Type de vue de la liste les réslutats de recherche

# #30147
source: Random Results Viewtype
french: Type de vue de la liste les réslutats aléatoires

# #30148
source: Off (Default)
french: Off (Par défaut)

# #30149
source: List / Poster (50)
french: Liste / Affiche (50)

# #30153
source: Fanart / Landscape Single / Episode List (502)
french: Fanart / Paysage Seul / Liste d'Episode (502)

# #30154
source: Logos / Big Square Wall (503)
french: Logos / Mur de grands carrés (503)

# #30155
source: Big List 2 (504)
french: Grandes liste 2 (504)

# #30156
source: Landscape Details (505)
french: Paysage avec détail (505)

# #30160
source: Extended List (506)
french: Liste étendue (506)

# #30161
source: Banner Plex / Landscape Showcase (56)
french: Bannière Plex / Vitrine de Paysage (56)

# #30163
source: Large Poster / List Info (58)
french: Affiche Large / Liste avec information (58)

# #30164
source: Big Panel Details / Lovefilm (59)
french: Grand panneau de détails / Lovefilm (59)

# #30166
source: Single Poster (508)
french: Affiche seule (508)

# #30167
source: Panel Square (509)
french: Panneau de carrés (509)

# #30169
source: Thumbs (511)
french: Vignettes (511)

# #30170
source: Thumbs Details (512)
french: Vignettes avec détails (512)

# #30171
source: Poster Row (513)
french: Ligne d'affiche(513)

# #30172
source: Poster Shift (514)
french: Déplacement d'affiche (514)

# #30173
source: Low List (515)
french: Liste basse (515)

# #30174
source: Slim List (516)
french: Liste fine (516)

# #30175
source: Cards (517)
french: Cartes (517)

# #30176
source: Wide (518)
french: Large (518)

# #30177
source: Big Panel Wall (519)
french: Mur de grand panneau (519)

# #30178
source: Panel Wall (520)
french: Mur de panneau (520)

# #30179
source: Panel Low (521)
french: Panneau Low (521)

# #30180
source: Right List (522)
french: Liste à droite (522)

# #30182
source: Showcase (524)
french: Vitrine (524)

# #30183
source: Netflix Landscape (525)
french: Paysage Netflix (525)

# #30184
source: Wall / Media Info (500)
french: Mur / Infos Média (500)

# #30185
source: Verify your skin has the forced viewtype ID available
french: Vérifier que le forçage de type de vue est possible pour votre habillage

# #30186
source: Silence Search and Random Query Warnings
french: Avertissements relatifs à la recherche silencieuse et à la requête aléatoire

# #30187
source: List Info 2 (66)
french: Liste avec informations 2 (66)

# #30188
source: List Info 3 (95)
french: Liste avec informations 3(95)

# #30189
source: Thumbs Info (97)
french: Vignettes avec informations (97)

# #30190
source: Fanart View (583)
french: Vue Fanart (583)

# #30191
source: 3D Wrap (588)
french: Enroulement 3D (588)

# #30192
source: Wall View (69)
french: Vue Mur (69)

# #30198
source: Redirect single game lists to game
french: Rediriger les listes avec un seul jeux vers jeux

# #30199
source: Use StartAndroidActivity
french: Utiliser la commande StartAndroidActivity

# #30522
source: General format and launch settings
french: Format général et paramètres de lancement

# #30523
source: External launch parameter settings
french: Paramètres de lancement externe

# #30524
source: Force Kodi viewtypes
french: Forcer les types de vue Kodi

# #30525
source: External Retroarch Netplay settings
french: Paramètres externes de Retroarch Netplay

# #30526
source: Run IAGL setup wizard
french: Exécuter l'assistant d'installation de l'IAGL

# #30527
source: Use Hyperlinks to other Lists
french: Utiliser des hyperliens vers d'autres listes

# #30528
source: Copies all Data
french: Copie de toutes les données

# #30534
source: Define what is displayed for each game in a list
french: Définir ce qui est affiché pour chaque jeu dans une liste

# #30535
source: Remove tags from a game titles. Ex: [I]Mario (USA)[/I] becomes [I]Mario[/I]
french: Supprimer les balises d'un titre de jeu. Ex : [I]Mario (USA)[/I] devient [I]Mario[/I]

# #30537
source: Define how many games to save in last played history
french: Définir le nombre de parties à sauvegarder dans l'historique des dernières parties jouées

# #30540
source: Show or hide the Search Function list item
french: Afficher ou masquer l'élément Recherche de la liste des éléments

# #30542
source: Show or hide the Last Played History list item
french: Afficher ou masquer l'historique des dernières lectures de la liste des éléments

# #30545
source: Append the source game list name to Search and Random results. Ex: [I]Mario[/I] becomes [I]NES - Mario[/I]
french: Ajouter le nom de la liste de jeux source aux résultats de la recherche et de l'aléatoire. Ex : [I]Mario[/I] devient [I]NES - Mario[/I]

# #30547
source: Some game archives require login. Enable archive.org login to enter credentials
french: Certaines archives de jeux nécessitent d'être connecté. Activer le login archive.org pour entrer vos informations d'identification

# #30549
source: Some game archives require login. Enter your archive.org password.
french: Certaines archives de jeux nécessitent d'être connecté. Saisissez votre mot de passe archive.org.

# #30557
source: Point to where the additional emulator executable is installed
french: Indiquer l'endroit où l'exécutable de l'émulateur supplémentaire est installé

# #30558
source: Enable netplay commands when launching external retroarch
french: Activer les commandes netplay lors du lancement d'un retroarch externe

# #30565
source: Run the wizard to change settings for all game lists for either external launching or Kodi Retroplayer
french: Exécutez l'assistant pour modifier les paramètres de toutes les listes de jeux pour le lancement externe ou Kodi Retroplayer

# #30566
source: Search and random queries will warn you if the query could take a while, you can disable that warning here
french: Les recherches et les requêtes aléatoires vous avertissent si celles-ci risquent de prendre un certain temps. Vous pouvez désactiver cet avertissement ici

# #30567
source: Post download processing commands are hidden by default, you can enable them here
french: Les commandes de traitement après téléchargement sont masquées par défaut, vous pouvez les activer ici

# #30568
source: If enabled, your temporary cache folder will be organized into folders (sometimes necessary for config override settings)
french: Si cette option est activée, votre dossier de cache temporaire sera organisé en dossiers (parfois nécessaire pour les paramètres de configuration).

# #30569
source: Change the launch command method for android here (do not change if unsure)
french: Modifiez ici la méthode de commande de lancement pour android (ne changez rien si vous n'êtes pas sûr).

# #30570
source: If enabled, Retroarch will be closed first if running in the background (leave as default if unsure)
french: Si cette option est activée, Retroarch sera fermé en premier s'il fonctionne en arrière-plan (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30571
source: If enabled, Kodi input and audio output will be stopped before launching a game Externally (leave as default if unsure)
french: Si cette option est activée, l'entrée et la sortie audio de Kodi seront arrêtées avant de lancer un jeu en externe (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30572
source: Change how data is copied for IAGL favorites (leave as default if unsure)
french: Modifier la façon dont les données sont copiées pour les favoris IAGL (laisser la valeur par défaut si vous n'êtes pas sûr)

# #30573
source: Change the addon definitions to provide games only (leave as default if unsure)
french: Modifiez les définitions de l'extension pour qu'elle ne fournisse que des jeux (laissez la valeur par défaut si vous n'êtes pas sûr).

# #30574
source: Change the addon definitions to provide videos and games (leave as default if unsure)
french: Modifiez les définitions de l'extension pour qu'elle fournisse des vidéos et des jeux (laissez la valeur par défaut si vous n'êtes pas sûr).

# #30575
source: Change the addon definitions to provide programs and games (leave as default if unsure)
french: Modifiez les définitions de l'extension pour qu'elle fournisse des programmes et des jeux (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30576
source: Change the addon definitions to provide a different content type (leave as default if unsure)
french: Modifiez les définitions de l'extension pour qu'elle fournisse un type de contenu différent (laisser la valeur par défaut en cas de doute).

# #30577
source: Running this script will unhide previously hidden game lists
french: L'exécution de ce script rendra à nouveau visible les listes de jeux précédemment cachées

# #30578
source: Running this script will clear all of the IAGL cache
french: L'exécution de ce script effacera tout le cache de l'IAGL

# #30579
source: If enabled, a game list with only one game will auto redirect directly to select the game
french: Si cette option est activée, une liste de jeux ne contenant qu'un seul jeu sera redirigée automatiquement vers la sélection du jeu

# #30580
source: If enabled, all available artwork will be parsed and included. Disabling may speed up listing of large game lists in Kodi.
french: Si cette option est activée, toutes les illustrations disponibles seront analysées et incluses. La désactivation peut accélérer l'affichage de grandes listes de jeux dans Kodi.

# #30581
source: Download Options
french: Options de téléchargement

# #30583
source: Manually Entered Command Line
french: Ligne de commande saisie manuellement

# #30584
source: Login to archive.org succeeded
french: Connexion à archive.org réussie

# #30585
source: Login to archive.org failed, please check your user EMAIL and PASSWORD are in addon settings
french: La connexion à archive.org a échoué, veuillez vérifier l'EMAIL et le MOT DE PASSE de l'utilisateur dans les paramètres de l'extension

# #30586
source: Login to archive.org failed, archive.org could not be reached
french: La connexion à archive.org a échoué, archive.org n'a pas pu être contacté

# #30587
source: Check login credentials
french: Vérifier les identifiants de connexion

# #30588
source: Display the wizard results in a list report after completed.
french: Afficher les résultats de l'assistant dans un rapport sous forme de liste une fois qu'il est terminé.

# #30589
source: Display Wizard Report
french: Afficher le rapport de l'assistant

# #30590
source: Setup complete to launch games with %(launch_type)s
french: Configuration terminée pour lancer des jeux avec %(launch_type)s

# #30591
source: Setup complete to launch games with %(launch_type)s[CR]Some lists could not be updated.
french: Configuration terminée pour lancer des jeux avec %(launch_type)s[CR]Certaines listes n'ont pas pu être mises à jour.

# #30592
source: Setup could not be completed to launch games with %(launch_type)s
french: La configuration n'a pas pu être achevée pour lancer des jeux avec %(launch_type)s

# #30593
source: There was an error performing the requested command. Please see Kodi Log.
french: Une erreur s'est produite lors de l'exécution de la commande demandée. Veuillez consulter le journal de Kodi.

# #30594
source: The favorites file %(filename_in)s already exists.[CR]Please choose a unique name.
french: Le fichier de favoris %(filename_in)s existe déjà.[CR]Veuillez choisir un nom unique.

# #30595
source: Android security requires specific paths for download.[CR]See the IAGL FAQ for more info.
french: La sécurité d'Android nécessite des chemins spécifiques pour le téléchargement[CR]Voir la FAQ de l'IAGL pour plus d'informations.

# #30596
source: Show or hide Netplay Launch on Game Info Page
french: Afficher ou masquer Netplay Launch sur la page d'information du jeu

# #30597
source: Show Netplay Lobby
french: Afficher le lobby Netplay

# #30598
source: View the Netplay Lobby
french: Voir le lobby Netplay

# #30599
source: Last Played
french: Dernière lecture

# #30600
source: History
french: Historique

# #30601
source: View the games you have previously played
french: Voir les jeux auxquels vous avez déjà joué

# #30602
source: Next >>
french: Suivant >>

# #30603
source: Page %(current_page)s of %(page_count)s. Next page is %(next_page)s. Total of %(total_items)s games in this archive.
french: Page %(current_page)s sur %(page_count)s. La page suivante est %(next_page)s. Total des jeux de %(total_items)s dans cette archive.

# #30604
source: Filter Game Lobby to IAGL Auto Launch Games
french: Filtrer le lobby des jeux pour le lancement automatique des jeux par IAGL

# #30605
source: If enabled, the netplay lobby will only show auto launchable games
french: Si cette option est activée, le lobby netplay n'affichera que les jeux pouvant être lancés automatiquement

# #30606
source: User: %(username)s[CR]Country: %(country)s[CR]Game: %(game_name)s[CR]Password Protected Netplay: %(pp)s[CR]Spectators Allowed: %(spectate)s[CR]Core: %(core_name)s[CR]Core Version: %(core_version)s[CR]Frontend: %(frontend)s
french: Utilisateur : %(username)s[CR]Pays : %(country)s[CR]Jeu : %(game_name)s[CR]Netplay protégé par mot de passe : %(pp)s[CR]Spectateurs autorisés : %(spectate)s[CR]Core : %(core_name)s[CR]Core Version : %(core_version)s[CR]Frontend : %(frontend)s

# #30607
source: Choose Netplay Option
french: Choisir l'option Netplay

# #30608
source: Start Game As Host
french: Commencer le jeu en tant qu'hôte

# #30609
source: Manually Connect as Player 2+
french: Se connecter manuellement en tant que Joueur 2 ou +

# #30610
source: Manually Connect as Observer
french: Se connecter manuellement en tant qu'observateur

# #30611
source: Netplay Launch Action
french: Action de lancement de Netplay

# #30612
source: Define action when choosing netplay from the info page
french: Définir l'action lorsque l'on choisit netplay à partir de la page d'information

# #30613
source: Show or hide Netplay Lobby on the front page
french: Afficher ou masquer le lobby Netplay sur la page d'accueil

# #30614
source: Discord User Account ID
french: Identifiant du compte utilisateur Discord

# #30615
source: Provide your Discord ID (User Settings>My Account>Copy ID) to be mentioned when playing (optional)
french: Fournissez votre identifiant Discord (Paramètres de l'utilisateur>Mon compte>Copier l'Identifiant) pour qu'il soit mentionné lors de la partie (facultatif).

# #30616
source: Unable to auto launch this session.[CR]Netplay parameters were copied.[CR]Manually launch this game to utilize these parameters.
french: Impossible de lancer automatiquement cette session.[CR]Les paramètres Netplay ont été copiés.[CR]Lancer manuellement ce jeu pour utiliser ces paramètres.

# #30617
source: Do you want to enable Netplay features?
french: Souhaitez-vous activer les fonctionnalités de Netplay ?

# #30618
source: Convert old IAGL Favorites File
french: Convertir vos anciens fichiers de favoris IAGL
