Repository: zach-morris/plugin.program.iagl
Catalog: resources/language/*/strings.po
Languages: french

# #30619
source: Convert an IAGL v2.x Favorites File to use with IAGL 3.x
french: Convertir un fichier de favoris IAGL v2.x pour l'utiliser avec IAGL 3.x

# #30620
source: File converted and saved to game lists
french: Fichier converti et enregistré dans les listes de jeu

# #30621
source: Error converting file, see Kodi log
french: Erreur de conversion du fichier, voir le journal de Kodi

# #30622
source: Game List Sharing
french: Partage de listes de jeux

# #30623
source: Show or hide Game List Sharing on the front page, enable sharing of your lists
french: Afficher ou masquer le partage des listes de jeu sur la page d'accueil, activer le partage de vos listes

# #30624
source: User Info
french: Informations sur l'utilisateur

# #30625
source: Set your netplay nickname and list author name
french: Définissez votre pseudo netplay et le nom de l'auteur de la liste

# #30639
source: Always filter one big list to 1 Game 1 Rom set
french: Toujours filtrer une grande liste vers 1 jeu 1 Rom set

# #30640
source: If available, game lists will be prefiltered to a 1G1R set when browsing all
french: Si elles sont disponibles, les listes de jeux seront préfiltrées vers un ensemble 1G1R lors de la consultation de toutes les listes de jeux

# #30641
source: Download Threads
french: Fils de téléchargement

# #30642
source: Number of threads to utilize for downloading, if unsure do not change
french: Nombre de fils à utiliser pour le téléchargement, en cas d'incertitude ne pas changer

# #30645
source: If enabled, Kodi media playback will be stopped before launching a game Externally (leave as default if unsure)
french: Si cette option est activée, la lecture des médias Kodi sera arrêtée avant de lancer un jeu en externe (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30646
source: If enabled, Kodi will provide a wait progress until the Externally launch game is exited (leave as default if unsure)
french: Si cette option est activée, Kodi fournira une progression d'attente jusqu'à ce que le jeu lancé de l'extérieur soit quitté (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30647
source: Copy Kodi Network Source downloads to Local Filesystem
french: Copier les sources de téléchargements de Kodi vers le système de fichiers local

# #30648
source: If enabled, IAGL will copy files saved to Kodi Network Sources to the local filesystem before launching (leave as default if unsure)
french: Si cette option est activée, IAGL copiera les fichiers sources en réseau de Kodi vers le système de fichiers local avant de les lancer (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30649
source: If enabled, Kodi will start Android Processes with StartAndroidActivity (leave as default if unsure)
french: Si cette option est activée, Kodi démarrera les processus Android avec StartAndroidActivity (laisser la valeur par défaut si vous n'êtes pas sûr).

# #30650
source: Install Game Addons and Set Default Players
french: Installer les extensions émulateur et définir les lanceurs par défaut

# #30651
source: Set a default addon for each list, and install the addon if necessary. Warning this can take some time!
french: Définir une extension émulateur par défaut pour chaque liste, et l'installe si nécessaire. Attention, cela peut prendre un certain temps !

# #30652
source: Skip and do not change launcher settings
french: Ignorer et ne pas modifier les paramètres du lanceur

# #30653
source: The launcher setting will not be modified. Defaults to Auto if never set
french: Le paramètre du lanceur ne sera pas modifié. La valeur par défaut sera Auto si il n'a jamais été défini

# #30654
source: Player options will be provided when you launch a game
french: Le choix du lanceur sera proposées lorsque vous lancerez un jeu

# #30655
source: Games will be launched using Kodi Retroplayer
french: Les jeux seront lancés avec Kodi Retroplayer

# #30656
source: Games will be launched using and external application
french: Les jeux seront lancés avec une application externe

# #30657
source: Entering credentials will allow access to all game lists
french: La saisie de vos identifiants permet d'accéder à toutes les listes de jeux

# #30658
source: Default retroarch cores will be set for each game list
french: Les noyaux de rétroarch par défaut seront définis pour chaque liste de jeux.

# #30659
source: You can manually set the launch command to use for each game list later
french: Vous pourrez définir manuellement la commande de lancement à utiliser pour chaque liste de jeux ultérieurement

# #30660
source: Select Save Directory
french: Sélectionnez le répertoire d'enregistrement

# #30661
source: Select Save Directory for {}
french: Sélectionnez le répertoire d'enregistrement pour {}

# #30662
source: Skip and do not change launcher settings
french: Ignorer et ne pas modifier les paramètres du lanceur

# #30663
source: The download path will not be modified. Defaults to Cache if never set
french: Le chemin de téléchargement ne sera pas modifié. Par défaut mise en cache si il n'a jamais été défini

# #30664
source: Use default cache location
french: Utiliser l'emplacement par défaut du cache

# #30665
source: Game files will be saved to the default location. Warning: Android external launching will not work with this option!
french: Les fichiers de jeu seront enregistrés à l'emplacement par défaut. Avertissement : Les lanceurs externes d'Android ne fonctionneront pas avec cette option !

# #30666
source: Auto setup directories in a custom location
french: Configuration automatique des répertoires dans un emplacement personnalisé

# #30667
source: Game files will be saved to folders for each system. Warning, the size of the folders is not monitored.
french: Les fichiers du jeu seront sauvegardés dans des dossiers pour chaque système. Attention, la taille des dossiers n'est pas contrôlée.

# #30668
source: Manually select a folder for each system
french: Sélection manuelle d'un dossier pour chaque système

# #30669
source: You will manually choose the folder. Warnings: This can take some time! The size of the folders is not monitored.
french: Vous choisirez manuellement le dossier. Avertissement : Cette opération peut prendre un certain temps ! La taille des dossiers n'est pas contrôlée.

# #30670
source: Announce Netplay on Discord
french: Annoncer le Netplay sur Discord

# #30671
source: Primary Poster / Thumb
french: Affiche principale / Vignette

# #30672
source: Prefer Boxart
french: Préférer le boxart

# #30673
source: Prefer Snapshots
french: Préférer les instantanés

# #30674
source: Define which artwork is displayed as the primary poster and thumbnail. Refresh the game list if you change this option for updated art.
french: Définir les illustrations qui seront affichées en tant qu'affiche principale et vignette. Actualisez la liste des jeux si vous modifiez cette option pour mettre à jour les illustrations.

# #30675
source: Primary Connection Address
french: Adresse de connexion principale

# #30676
source: Prefer Hosts Direct IP
french: Préférer les hôtes IP direct

# #30677
source: Prefer Relay Server
french: Préférer les serveurs relais

# #30678
source: Define which Host Address to connect to as the primary connection. If the primary is not available, the secondary will be used.
french: Définir l'adresse d'hôte à laquelle se connecter en tant que connexion principale. Si la connexion principale n'est pas disponible, la connexion secondaire sera utilisée.

# #30200
source: Yes
french: Oui

# #30201
source: Cancel
french: Annuler

# #30202
source: Complete
french: Terminé

# #30203
source: Error
french: Erreur

# #30204
source: No
french: Non

# #30206
source: External
french: Externe

# #30207
source: Default
french: Défaut

# #30208
source: Custom Path
french: Personnaliser dossier

# #30209
source: Include all Artwork
french: Inclus toutes les illustrations

# #30500
source: List All
french: Lister tous

# #30513
source: DL Path
french: Dossier de téléchargement

# #30302
source: %(game_title)s was successfully downloaded
french: %(game_title)s téléchargé avec succès

# #30303
source: %(game_title)s partial download failed[CR]%(fail_reason)s
french: %(game_title)s : téléchargement incomplet[CR]%(fail_reason)s

# #30304
source: %(game_title)s download failed[CR]%(fail_reason)s
french: %(game_title)s : erreur téléchargement[CR]%(fail_reason)s

# #30305
source: %(game_title)s failed to launch[CR]%(fail_reason)s
french: %(game_title)s : erreur au lancement[CR]%(fail_reason)s

# #30306
source: Cache cleared for %(game_list_id)s
french: Cache effacé pour %(game_list_id)s

# #30307
source: Filter genres for all lists? This could take a while...
french: Filtrer les genres pour toutes les listes? Cette opération peut prendre un moment...

# #30308
source: Filter genres for more than 10 lists? This could take a while...
french: Filtrer les genres pour plus de 10 listes? Cette opération peut prendre un moment...

# #30309
source: Filter number of players for all lists? This could take a while...
french: Filtrer les nombres de joueurs pour toutes les listes ? Cette opération peut prendre un moment...

# #30310
source: Filter number of players for more than 10 lists? This could take a while...
french: Filtrer les nombres de joueurs pour plus de 10 listes ? Cette opération peut prendre un moment...

# #30311
source: Filter years for all lists? This could take a while...
french: Filtrer les années pour toutes les listes ? Cette opération peut prendre un moment...

# #30312
source: Filter years for more than 10 lists? This could take a while...
french: Filtrer les années pour plus de 10 listes ? Cette opération peut prendre un moment...

# #30313
source: Filter studios for all lists? This could take a while...
french: Filtrer les studios pour toutes les listes ? Cette opération peut prendre un moment...

# #30314
source: Filter studios for more than 10 lists? This could take a while...
french: Filtrer les studios pour plus de 10 listes ? Cette opération peut prendre un moment...

# #30315
source: Query all lists? This could take a while...
french: Requêter toutes les listes ? Cette opération peut prendre un moment...

# #30316
source: Query more than 10 lists? This could take a while...
french: Requêter plus de 10 listes ? Cette opération peut prendre un moment...

# #30317
source: Create a query for all lists? This could take a while...
french: Créer un requête pour toutes les listes ? Cette opération peut prendre un moment...

# #30318
source: Create a query for more than 10 lists? This could take a while...
french: Créer un requête plus de 10 listes ? Cette opération peut prendre un moment...

# #30319
source: You must enter a title
french: Vous devez saisir un titre

# #30320
source: Enter a label for your query
french: Entrez une étiquette pour votre requête

# #30321
source: Choose number of random results to return
french: Choisissez le nombre de résultats aléatoires à afficher

# #30322
source: New Game List Version
french: Nouvelle version de la liste de jeux

# #30323
source: New version %(new_game_list_version)s for %(dat_filename)s
french: Nouvelle version %(new_game_list_version)s pour %(dat_filename)s

# #30324
source: Update to new version of %(dat_filename)s ?
french: Mise à jour vers la nouvelle version de %(dat_filename)s ?

# #30325
source: Get updated list
french: Récupérer la liste mise à jour

# #30326
source: Ask me again later
french: Demander à nouveau plus tard

# #30327
source: No, Never!
french: Non, jamais !

# #30328
source: New Game Lists
french: Nouvelles listes de jeux

# #30329
source: New game lists are now available
french: Nouvelles listes de jeux disponibles

# #30330
source: New game list %(dat_filename)s is now available
french: Nouvelles liste de jeux %(dat_filename)s disponible

# #30331
source: Select metadata value to update
french: Sélectionnez la métadonnées à mettre à jour

# #30332
source: Select art to update
french: Sélectionnez l'illustration à mettre à jou

# #30333
source: Select Launcher
french: Sélectionnez le Lanceur

# #30334
source: Hide Game List?
french: Cacher la liste de jeux?

# #30335
source: Select Post DL Command
french: Choix de la commande d'après téléchargement

# #30336
source: Select Download Path
french: Choix du dossier de téléchargement

# #30337
source: Update Download Path
french: Actualiser le dossier de téléchargement

# #30338
source: Auto (choose from list)
french: Auto (choix depuis une liste)

# #30339
source: Select Default Addon
french: Choix de l'extension par défaut

# #30340
source: System Type is not defined[CR]Update external launcher addon settings
french: Le type de système n'est pas définit[CR]Actualiser le réglage de l'addon de lancement externe

# #30341
source: Select Launch Command
french: Choix de la commande de lancement

# #30342
source: Enter your new launch command:
french: Entrer la nouvelle commande de lancement:

# #30343
source: Enter new value for %(current_choice)s
french: Entrer la nouvelle valeur pour %(current_choice)s

# #30344
source: Are you sure you want to update %(current_choice)s?
french: Voulez-vous mettre à jour %(current_choice)s?

# #30345
source: %(current_filename)s was updated and cache was cleared
french: %(current_filename)s mis à jour et cache nettoyé

# #30346
source: %(current_filename)s was updated
french: %(current_filename)s mis à jour

# #30347
source: + Create New Favorites List
french: + Créer une nouvelle liste de favoris

# #30348
source: My Favorites List %(default_number)s
french: Ma liste de favoris %(default_number)s

# #30349
source: Choose Favorites List
french: Choix de la liste de favoris

# #30350
source: %(current_username)ss Favorites List %(default_number)s
french: %(current_username)ss liste de favoris %(default_number)s

# #30351
source: Enter New Favorites List Name:
french: Entrer le nom de la nouvelle liste de favoris:

# #30352
source: %(current_game)s added to %(current_filename)s and cache was cleared
french: %(current_game)s ajouté à %(current_filename)s et cache nettoyé

# #30353
source: %(current_game)s added to %(current_filename)s
french: %(current_game)s ajouté à %(current_filename)s

# #30354
source: Are you sure you want to delete %(game_id_in)s from the list %(game_list_id_in)s?
french: Effacer %(game_id_in)s depuis la liste %(game_list_id_in)s?

# #30355
source: Download and overwrite local files?
french: Télécharger et écraser les fichiers locaux?

# #30356
source: No external command is defined.[CR]Please check settings.
french: Aucune commande externe définie.[CR]Veuillez vérifier vos réglages.

# #30357
source: You are removing the only game listed in %(game_list_id_in)s, do you want to delete the list?
french: Vous supprimez le seul jeu listé dans %(game_list_id_in)s, voulez-vous supprimer la liste ?

# #30358
source: %(game_list_id_in)s was deleted.
french: %(game_list_id_in)s a été supprimé.

# #30359
source: %(game_id)s was not found in %(game_list_id)s
french: %(game_id)s n'a pas été trouvé dans %(game_list_id)s

# #30360
source: Select Game Lists
french: Sélectionner les listes de jeux

# #30362
source: Settings for %(game_list_id)s
french: Paramètres pour %(game_list_id)s

# #30363
source: External Launch Command
french: Commande de lancement externe

# #30365
source: Game List Name
french: Nom de la liste de jeux

# #30366
source: Download Parameters
french: Paramètres de téléchargement

# #30367
source: Download Location
french: Emplacement de téléchargement

# #30369
source: Post DL Command
french: Commande d'après téléchargement

# #30370
source: Launch Parameters
french: Paramètres de lancement

# #30371
source: Launch With
french: Lancer avec

# #30372
source: Metadata
french: Métadonnée

# #30373
source: A valid web or special image file path is required.
french: Un chemin d'accès valide à un site web ou à un fichier image local est requis.

# #30374
source: A valid youtube or special video file path is required.
french: Un chemin d'accès valide à YouTube ou à un fichier vidéo local est requis.

# #30375
source: External launchers are not yet defined in addon settings
french: Les lanceurs externes ne sont pas encore définis dans les paramètres de l'extension

# #30376
source: Downloading
french: Téléchargement

# #30377
source: Please wait
french: Veuillez patienter

# #30378
source: Attempting login
french: Tentative de connexion

# #30379
source: Processing files
french: Traitement des fichiers

# #30380
source: Waiting for game to exit...
french: Attendre la fin du jeu...

# #30381
source: Game lists set to visible
french: Les listes de jeux est rendues visibles

# #30382
source: Welcome to the IAGL Setup Wizard[CR]Lets run through all the settings to get you playing!
french: Bienvenue dans l'assistant de configuration de l'IAGL[CR]Nous allons maintenant définir tous les paramètres nécessaires afin que vous puissiez jouer !

# #30383
source: Do you want to enter your archive.org account info?
french: Voulez-vous entrer les informations de votre compte archive.org ?

# #30384
source: Your entry does not appear to be a valid email address
french: L'adresse mail saisie ne semble pas être valide

# #30385
source: Some game lists may not work without account info.
french: Certaines listes de jeux peuvent ne pas fonctionner sans les informations relatives au compte.

# #30386
source: Cancel Wizard?
french: Annuler l'assistant ?

# #30387
source: Do you want IAGL to pick default emulators for each game list?
french: Voulez-vous que IAGL choisisse des émulateurs par défaut pour chaque liste de jeux ?

# #30388
source: Wizard did not set external launch commands[CR]See Kodi Log
french: L'assistant n'a pas défini les commandes de lancement externes [CR]Voir le journal Kodi

# #30389
source: Choose on launch (Auto)
french: Choisir au moment du lancement (Auto)

# #30390
source: Install default emulators for each game list?[CR]This process takes several minutes for new users if you choose yes.
french: Installer les émulateurs par défaut pour chaque liste de jeux ?[CR]Ce processus prend plusieurs minutes pour les nouveaux utilisateurs si vous choisissez oui.

# #30391
source: Do you want IAGL to pre-cache all game lists?[CR]This process takes several minutes but will speed up browsing later.
french: Voulez-vous que l'IAGL mette en cache toutes les listes de jeux ?[CR]Ce processus prend quelques minutes, mais il accélérera la navigation par la suite.

# #30392
source: Processing Game List:[CR]%(game_list)s
french: Traitement de la liste des jeux : [CR]%(game_list)s

# #30393
source: Select Filters
french: Sélectionner les filtres

# #30394
source: [CR]Current Query:[CR]Total Games Unfiltered:
french: [CR]Requête actuelle : [CR]Nombre total de jeux non filtrés :

# #30395
source: Confirm
french: Confirmer

# #30396
source: Are you sure you want to delete %(game_list)s?[CR]This cannot be undone.
french: Êtes-vous sûr de vouloir supprimer %(game_list)s ?[CR]Cette opération ne peut pas être annulée.

# #30397
source: Error while attempting to delete. Please check Kodi Log.
french: Erreur lors de la tentative de suppression. Veuillez vérifier le journal de Kodi.

# #30398
source: Are you sure you want to share %(game_list)s?[CR]This file will be published and publicly available.
french: Êtes-vous sûr de vouloir partager les %(game_list)s ?[CR]Ce fichier sera publié et accessible au public.

# #30626
source: Choose Number of Results
french: Choisir le nombre de résultats

# #30627
source: Choose Game Lists
french: Choisir les listes de jeux

# #30628
source: Filter Genres
french: Filtrer les genres

# #30629
source: Filter Players
french: Filtrer les joueurs

# #30630
source: Filter Years
french: Filtrer les années

# #30631
source: Filter Studios
french: Filtrer les studios

# #30632
source: Filter Tags
french: Filtrer les mots-clés

# #30633
source: Filter Groups
french: Filtrer les groupes

# #30634
source: [COLOR FF12A0C7]Execute Random Search[/COLOR]
french: [COLOR FF12A0C7]Exécuter une recherche aléatoire[/COLOR]

# #30635
source: [COLOR FF12A0C7]Create Random Search Link[/COLOR]
french: [COLOR FF12A0C7]Créer un lien de recherche aléatoire[/COLOR]

# #30636
source: Enter Title
french: Saisir le titre

# #30637
source: [COLOR FF12A0C7]Execute Search[/COLOR]
french: [COLOR FF12A0C7]Exécuter la recherche[/COLOR]

# #30638
source: [COLOR FF12A0C7]Create Search Link[/COLOR]
french: [COLOR FF12A0C7]Créer un lien de recherche[/COLOR]

# #30643
source: Stop Kodi playing media before External Launch
french: Arrêter la lecture des médias par Kodi avant le lancement externe

# #30644
source: Wait for return to Kodi after External Launch
french: Attendre le retour à Kodi après le lancement externe

# #30400
source: Update Metadata
french: Modifier les métadonnées

# #30402
source: Update List Art
french: Modifier la liste d'illustration

# #30403
source: Update Visibility
french: Modifier la visibilité

# #30404
source: Update Launcher
french: Modifier le Lanceur

# #30405
source: Update Download Path
french: Modifier le dossier de téléchargement

# #30406
source: View List Settings
french: Voir les réglages de la liste

# #30407
source: Refresh Game List
french: Actualiser la liste de jeux

# #30408
source: Update Launch Command
french: Modifier la commande de lancement

# #30409
source: Update Default Game Addon
french: Modifier l'extension jeux par défaut

# #30410
source: Update Post DL Command
french: Modifier la commande d'après téléchargement

# #30411
source: Share My List!
french: Partager ma liste !

# #30412
source: Add to IAGL Favorites
french: Ajouter aux favoris IAGL

# #30413
source: Remove from IAGL Favorites
french: Retirer des favoris IAGL

# #30414
source: Title
french: Titre

# #30415
source: Categories
french: Catégories

# #30416
source: Platform
french: Plateforme

# #30417
source: Plot / Overview
french: Résumé / Vue d'ensemble

# #30418
source: Trailer
french: Bande-annonce

# #30419
source: Author
french: Auteur

# #30428
source: Rating
french: Note

# #30429
source: Players
french: Joueurs

# #30432
source: Tag
french: Mot-clé

# #30433
source: Size
french: Taille

# #30434
source: Launch
french: Lancer

# #30435
source: Trailer
french: Bande-annonce

# #30437
source: Download
french: Télécharger

# #30438
source: Close
french: Fermer

# #30439
source: Favorites
french: Favoris

# #30440
source: Search
french: Rechercher

# #30441
source: Random Play
french: Jeu aléatoire

# #30442
source: Enter a title for your item
french: Saisissez un titre pour votre élément

# #30443
source: Select art assets for your item
french: Sélectionnez les ressources d'illustraiotn pour votre élément

# #30444
source: Enter a description for your item
french: Saisissez une description de votre élément

# #30445
source: You must enter a hostname for manual netplay launching
french: Vous devez saisir un nom d'hôte pour le lancement manuel de netplay

# #30446
source: Default Player 2+ Hostname
french: Nom d'hôte par défaut du joueur 2 ou +

# #30421
source: Thumb / Poster
french: Vignette / Affiche

# #30423
source: Banner
french: Bannière

# #30425
source: View Info Page
french: Voir la page d'info
